[
    {
        "ID": "1",
        "post_author": "Ignacio Doménech",
        "post_date": "2022-12-03 08:00:00",
        "post_title": "Levantarse de la cama",
        "post_excerpt": "",
        "post_content": "<!-- wp:paragraph -->\r\n<p style=\"text-align: justify;\">Algo tan \"simple\", como levantarse de la cama, me sorprende muchísimo. Levantarse de la cama, algo tan rutinario, algo que hacemos todos los días... ¡Hay días en los que se nos puede hacer un mundo! Cuántas veces te has despertado por la mañana y has dicho. \"Bah, paso. ¿Y si me quedo aquí? Total, no tengo nada que hacer...\" O directamente te has despertado un día con tan pocas fuerzas y tan pocas ganas que te has quedado sin más dando vueltas. Otras veces si que te levantas, no tienes fuerzas, ni ganas, pero como con el tiempo has ido adquiriendo el hábito de levantarte todos los días, pues tiras para delante y punto.</p>\r\n<!-- /wp:paragraph -->\r\n\r\n<!-- wp:paragraph -->\r\n<p style=\"text-align: justify;\">Cuántas veces te has acercado a un amigo a preguntarle que tal está y te ha respondido: \"Aquí tirando\" \"Sobreviviendo\" \"Sin más, que le voy a hacer\". Y que tristeza da ver un corazón así. Muchas veces vamos por la vida \"tirando\" y sin ningún tipo de sentido, simplemente porque es lo que toca. Además, siempre hay malas rachas y las tiene todo el mundo, solo queda esperar a que vengan tiempos mejores. MENUDA ESTUPIDEZ. Vivir así, es vivir sin ningún tipo de esperanza, sin ningún tipo de sentido. Es vivir por que sí. Y ya... No se tú, pero yo no me conformo.</p>\r\n<!-- /wp:paragraph -->\r\n\r\n<!-- wp:paragraph -->\r\n<p style=\"text-align: justify;\">Hace poco un amigo de la universidad, me contaba que llevaba varios meses tirando, que le costaba mucho estudiar, dormir, comer... y que está tirando para delante sin saber por qué. No tenía un sentido para levantarse por las mañanas. Le invité a buscar algo que diera ese sentido. Me dijo que no había nada que le motivara, que no encontraba una motivación. Y le dije algo que me sorprendió hasta a mí mismo. No necesitamos motivaciones, para levantarte por la mañana no necesitas una motivación. Que necesitamos algo más profundo. Necesitamos \"algo\" que  no cambie de un día para otro. Algo que permanezca siempre. Me contestó que querría poner a Dios como sentido, pero que a Él Dios no le llena. ¿Y que es lo que te llena?</p>\r\n<!-- /wp:paragraph -->\r\n\r\n<!-- wp:paragraph -->\r\n<p style=\"text-align: justify;\">La conversación se alargó mucho y no voy a entrar en más detalles. Pero esta pregunta \"¿Qué es lo que te llena?\" me pareció fundamental. Finalmente después de escarbar en el corazón llegamos a una conclusión. A mi me llena que me quieran, que me cuiden, que me dediquen tiempo, que busquen mi felicidad... Y a partir de esto se abrieron miles de preguntas, miles de caminos. ¿Dónde soy amado? ¿Quién a mi alrededor me ama? ¿Quién me dedica tiempo de calidad? ¿Cómo me aman? ¿Cómo me amo? ¿Quién busca mi felicidad? Solo con esto, ya encontramos una motivación para levantarnos, buscar la respuesta a estas preguntas... Pero repito, la motivación no es suficiente. Lo que le da sentido a levantarse todas las mañanas es la respuesta a estas preguntas. Y todas estas preguntas tienen la misma respuesta: Dios.</p>\r\n<!-- /wp:paragraph -->\r\n\r\n<!-- wp:paragraph -->\r\n<p style=\"text-align: justify;\">Dios verdaderamente me ama, me cuida, busca mi felicidad y lo hace SIEMPRE. Dios no cambia de un día para otro, Dios permanece, Dios le puede dar un sentido a mi vida. Cuando mi amigo decía \"Dios no me llena\" realmente decía: \"no me siento amado, ni siquiera por Dios\". No me siento amado. No siempre estamos capacitados para sentir el amor. Muchas veces ponemos mil barreras, o las circunstancias de nuestra vida no nos dejan ver que somos amados, pero eso no cambia que si que seamos amados. Probablemente alguna vez a eso algo por alguien sin que lo sepa. Has tenido gestos de amor que no se ven a simple vista. ¿Acaso Dios no te puede amar igual? Dios ha tenido miles de gestos contigo mostrándote su amor. Ha enviado a su hijo, te ha puesto a buenos amigos en tu vida, sacerdotes, profesores, familiares... Ha tenido mogollón de gestos de amor contigo. Pero también te ama en la sombra. Te ama sin dejarse ver... Te cuida mucho más de lo que ves! Dios te ama infinitamente.</p>\r\n<!-- /wp:paragraph -->\r\n\r\n<!-- wp:paragraph -->\r\n<p style=\"text-align: justify;\">Vuelvo a lo que decía antes. Yo con una motivación, con tener el hábito de levantarme... No me conformo. Hay un sentido más grande, hay una roca firme en la que crecer. NADA, absolutamente nada cambiará que Dios me ama. Y por que me ama me levanto todos los días. No siempre siento su amor, hay días que estoy incapacitado para sentir su amor. Pero me levanto igual porque tengo una experiencia de su Amor. He tenido un encuentro con Cristo, que me permite afirmar que mi vida 100% tiene un sentido.</p>\r\n<!-- /wp:paragraph -->\r\n\r\n<!-- wp:paragraph -->\r\n<p style=\"text-align: justify;\">Por último, para no alargarme más... Quien busca, encuentra. Para tener un encuentro real con Cristo, hay que salir a su encuentro, hay que salir de uno mismo, de las circunstancias e ir a buscarle a Él. Todas esas dudas que llevas en el corazón, que te dañan, que te quitan la paz... Llévaselas a Él, porque en Él hay respuestas.</p>\r\n<!-- /wp:paragraph -->\r\n\r\n<!-- wp:paragraph -->\r\n<p style=\"text-align: justify;\">Dios también Ama en la sombra, levántate y anda.</p>\r\n<!-- /wp:paragraph -->",
        "post_status": "publish",
        "post_modified": "2024-02-26 11:06:28"
    },
    {
        "ID": "6",
        "post_author": "Ignacio Doménech",
        "post_date": "2022-11-28 08:00:00",
        "post_title": "La vida es demasiado complicada para ser Santo",
        "post_excerpt": "",
        "post_content": "<!-- wp:paragraph -->\r\n<p style=\"text-align: justify;\">Pues sí, mira bien el título: \"La vida es demasiado complicada para ser Santo\". Llevo mucho tiempo subiendo post de Dios te ama, de Dios te quiere feliz... Y son verdad y saberse amado por Dios cambia el corazón y lo lleva de alegría. Pero esta vez tocaba hablar de la cruda realidad.</p>\r\n<!-- /wp:paragraph -->\r\n\r\n<!-- wp:paragraph -->\r\n<p style=\"text-align: justify;\">Siento mucho si esto te decepciona o esperabas otra cosa, pero la vida es demasiado complicada. Vivimos rodeados de tentaciones, estímulos e incluso nuestra propia condición (concupiscencia) nos lleva al mal. La santidad está completamente fuera de nuestro alcance.</p>\r\n<!-- /wp:paragraph -->\r\n\r\n<!-- wp:paragraph -->\r\n<p style=\"text-align: justify;\">Y dirás, pues vaya mierda, para decirme esto no digas nada...Pero cuanto antes aceptes que no puedes hacer nada para ser Santo mejor. Te quitas de falsas ilusiones y de frustraciones innecesarias. NO ERES CAPAZ DE SER SANTO.</p>\r\n<!-- /wp:paragraph -->\r\n\r\n<!-- wp:paragraph -->\r\n<p style=\"text-align: justify;\">A estas alturas, uno puede verse identificado con esto. Pero el corazón se queda inquieto. Hay algo que no termina de encajar. Si no puedo ser Santo, por qué Dios me ha creado con un deseo de Santidad tan grande. ¡Tranquilo! ¡No desesperes! Es cierto que no podemos alcanzar la Santidad, pero porque no somos nosotros los que nos santificados, sino que es Cristo el que nos santifica.</p>\r\n<!-- /wp:paragraph -->\r\n\r\n<!-- wp:paragraph -->\r\n<p style=\"text-align: justify;\">Cristo, vino al mundo, se hizo hombre, nació, creció, murió en la cruz y resucitó por esto. Dios quiere tu felicidad, o lo que es lo mismo, quiere tu Santidad.</p>\r\n<!-- /wp:paragraph -->\r\n\r\n<!-- wp:paragraph -->\r\n<p style=\"text-align: justify;\">Hacernos conscientes de que no podemos alcanzar la Santidad por nosotros mismos y que viene de Dios, nos llena de paz y alegría. Lo único que tenemos que hacer es dejar que Dios sea Dios. Dejar que sea Él el que actúe. Dejarnos amar por Él y pedirle incesantemente que nos ayude a ser dóciles.</p>\r\n<!-- /wp:paragraph -->\r\n\r\n<!-- wp:paragraph -->\r\n<p style=\"text-align: justify;\">La vida es demasiado complicada para ser Santos. Pero Dios es demasiado grande y para el nada hay complicado.</p>\r\n<!-- /wp:paragraph -->",
        "post_status": "publish",
        "post_modified": "2024-02-26 11:06:10"
    },
    {
        "ID": "36",
        "post_author": "Ignacio Doménech",
        "post_date": "2022-12-16 08:00:00",
        "post_title": "La paradoja del 100%",
        "post_excerpt": "",
        "post_content": "<!-- wp:paragraph -->\r\n<p style=\"text-align: justify;\">¿Cuántas veces has intentado hacerlo todo bien y no te ha salido?¿Cuántas veces te has frustrado por intentar llegar a todo y no conseguirlo? Si la respuesta es muchas, déjame decirte que tiene un bello significado. Significa que Dios te ha puesto un deseo muy grande de amar, y de grandeza. Significa que tienes un deseo de hacer las cosas bien. El problema viene cuando no salen, cuando intentamos hacerlo perfecto y no sale. Sobre todo cuando le pedimos ayuda a Dios y tampoco sale…</p>\r\n<!-- /wp:paragraph -->\r\n\r\n<!-- wp:paragraph -->\r\n<p style=\"text-align: justify;\">Siempre que me pasa esto me pregunto: ¿Por qué Dios me pone este deseo tan grande si no lo puedo lograr? Dios me pide el 100% y nunca llego. Y por si fuera poco, este no llegar me frustra y me hace enfadarme con Él. ¿Así no hay quien entienda nada verdad? Sabemos que Dios es perfecto y que es bueno, por lo que hay algo que no estaremos haciendo bien.</p>\r\n<!-- /wp:paragraph -->\r\n\r\n<!-- wp:list -->\r\n<ul style=\"text-align: justify;\"><!-- wp:list-item -->\r\n<li>La primera respuesta que se nos puede ocurrir a esto puede ser que el problema está en nuestra fuerza de voluntad, o que necesitamos más constancia o incluso pensar que estamos mal hechos, incluso llegar a pensar que somos unos inútiles que no valemos para hacer lo que tenemos que hacer. Pero esta respuesta nos deja insatisfechos, tristes y como una muy baja autoestima. Y si encima llegar a ese 100% está completamente fuera de nuestras posibilidades, la pregunta sigue sin responderse.</li>\r\n<!-- /wp:list-item -->\r\n\r\n<!-- wp:list-item -->\r\n<li>La segunda respuesta a esta pregunta puede ser que Dios me pide que tenga paciencia, que algún día llegaré a poder dar ese 100%, que es un deseo que se va a colmar más adelante. Pero… pasan los días, no hay ningún cambio y para que nos vamos a engañar, el no llegar me duele y me hace sentirme inútil. Y al final por mi debilidad acabo desconfiando de Dios y enfadándome con Él por hacer sufrir así.</li>\r\n<!-- /wp:list-item --></ul>\r\n<!-- /wp:list -->\r\n\r\n<!-- wp:paragraph -->\r\n<p style=\"text-align: justify;\">Estas dos respuestas engloban la gran mayoría de soluciones que se nos pudieran pasar por la cabeza. Y nos acabamos dando cuenta que ninguna responde. ¡Y claro que no responden, el problema está en la base! Dios me pide que entregue el 100%.¿Y como llego a dar ese 100%? Respuesta fácil: no llegas. Sí. Que quede claro en tu cabecita, NO LLEGAS.Y lo mejor de todo… ¡NO TIENES QUE LLEGAR! Dar el 100% no es llegar, dar el 100% es ser Tú en lo que haces. Dar el 100% en ESTAR con mayúsculas. Y déjame decirte una cosa… ¡No hay nadie que pueda ser más \"Tú\" que Tú! Ese 100% que pide Dios, solo lo puedes llenar tú. Dios no te pide ser Dios y ser perfecto, te pide ser Tú.</p>\r\n<!-- /wp:paragraph -->\r\n\r\n<!-- wp:paragraph -->\r\n<p style=\"text-align: justify;\">Dios te quiere tal y como eres. Te ha creado bien y quiere tu felicidad. Y es tan grande, que pone un deseo único en tu corazón. Un deseo que solo puedes llenarlo tú y que se llena en Él. La mejor forma de SER tú, y de ESTAR, es siendo en Él. Aquí está la clave… Si intento llegar a algo que no soy, evidentemente me voy a frustrar. Pero si me dedico a ser \"Yo\" no hay equivocación. Sé que Dios me ha creado bien. Solo tengo que ser como me ha creado. El que ama y vive soy \"Yo\". Nadie puede ni amar ni vivir por ti. Ese es el privilegio de que Dios te haya creado bien.</p>\r\n<!-- /wp:paragraph -->\r\n\r\n<!-- wp:paragraph -->\r\n<p style=\"text-align: justify;\">Tienes la inmensa grandeza de poder dar lo mejor que Dios te ha dado ¡Y eres tú! No dejes que las personas a las que quieres, no puedan disfrutar de ti por intentar ser algo que no eres. Estas llamado a ser tú mismo. Y no hay nada más bello que puedas dar a los demás que quien eres.</p>\r\n<!-- /wp:paragraph -->\r\n\r\n<!-- wp:paragraph -->\r\n<p style=\"text-align: justify;\">Ahora se acerca la navidad… ¿Qué le quieres regalar a tus seres queridos? ¿Qué le quieres regalar a Dios? Yo voy a entregarme a ellos. Mi regalo principal estas navidades es ser real al 100%.</p>\r\n<!-- /wp:paragraph -->",
        "post_status": "publish",
        "post_modified": "2024-02-26 11:08:13"
    },
    {
        "ID": "38",
        "post_author": "Ignacio Doménech",
        "post_date": "2022-12-24 08:00:00",
        "post_title": "Vuelve a nacer",
        "post_excerpt": "",
        "post_content": "<!-- wp:paragraph -->\r\n<p style=\"text-align: justify;\">Si ya ha nacido... por qué vuelve a nacer. Si ya nació... ¿Por qué celebramos la Navidad?¿Cómo puedo vivir con alegría algo que, a día de hoy, ni me va ni me viene? Si es una fiesta para recordar y celebrar que Cristo a venido al mundo ¿Por qué no celebramos navidad todo el año?¿Qué tiene de especial? Quizás alguna vez te has hecho estas preguntas, en estas navidades o en anteriores. Una vez que nos hacemos mayores, empezamos a ir perdiendo esa ilusión que nos trae la Navidad. Al fin y al cabo, estas preguntas tienen mucho sentido, son preguntas que nacen de nuestro corazón. Si Dios viene todos los días, por qué es especial la Navidad.</p>\r\n<!-- /wp:paragraph -->\r\n\r\n<!-- wp:paragraph -->\r\n<p style=\"text-align: justify;\">Primeramente podemos responder a estas preguntas desde una perspectiva catecúmena. La liturgia a lo largo del año, nos muestra como es la vida de Jesús. Así, poco a poco, vamos viendo los misterios de la vida de Jesús. Entonces la Iglesia pone la Navidad como un tiempo para recordar el misterio del nacimiento del Hijo de Dios. En Navidad, recordamos que Cristo, el mismo que murió en la cruz, vino al mundo como un niño. Un niño que creció y fue educado por la Virgen y San José.</p>\r\n<!-- /wp:paragraph -->\r\n\r\n<!-- wp:paragraph -->\r\n<p style=\"text-align: justify;\">Esta respuesta es efectiva y verdadera, pero las preguntas del corazón necesitan otra respuesta. Por eso os cuento qué es para mí la Navidad. Para mí la Navidad es un tiempo más en el que le pido a Dios que venga a mi vida. Pero en este tiempo concreto, se lo pido de una manera especial. Le pido que venga como niño, y que cambie mi corazón al de un niño. Jugando con mis sobrinos, me doy cuenta de que no juego igual. Al ser ellos pequeños, empiezo a jugar con una sencillez muy grande: me siento en el juego, digo tonterías, hago cosquillas... Y en Navidad recuerdo e intento vivir mi relación con Dios así. ¿Así como? Pues de dos maneras diferentes. La primera dejándome amar por Dios como un niño. Por decirlo de alguna, dejar que Dios me haga cosquillas, estar atento a las sorpresas. La segunda intentando amar a un Dios niño. Sentarme en el suelo de la capilla, hacerle chistes o bromas en mi oración personal e intentando amarle como si Dios necesitara TODO de mí, aunque no lo necesite.</p>\r\n<!-- /wp:paragraph -->\r\n\r\n<!-- wp:paragraph -->\r\n<p style=\"text-align: justify;\">En Navidad mi vida de oración cambia, mis relaciones con los demás cambian. Me recuerdan y me hacen vivir la sencillez de un niño. El tiempo de Navidad, me enseña a amar sin complicaciones. Me enseña a AMAR desde el corazón. Un niño, no piensa que puede hacer para que sus padres estén contentos, simplemente les quiere como nace del corazón.</p>\r\n<!-- /wp:paragraph -->\r\n\r\n<!-- wp:paragraph -->\r\n<p style=\"text-align: justify;\">Y la gran diferencia de las Navidades pasadas a estas, es que mi corazón ha cambiado. Poco a poco, en el horno de la oración y con la levadura de la formación. Mi corazón va creciendo y haciéndose esponjoso. En el ultimo post os dije mi regalo principal estas Navidades... Ser Yo, ser real al 100% y gracias a esto Dios está transformando las Navidades en algo muy especial, está devolviendo esa ilusión esa alegría navideña.</p>\r\n<!-- /wp:paragraph -->\r\n\r\n<!-- wp:paragraph -->\r\n<p style=\"text-align: justify;\">Te propongo que estas preguntas, las pongas en manos de Dios, y dejes que sea Dios quien las responda en tu corazón. Y así podrás responder a estas preguntas bajo la EXPERIENCIA de su amor. Dios nace,  nace esta noche, deja que nazca en tu corazón.</p>\r\n<!-- /wp:paragraph -->\r\n\r\n<!-- wp:paragraph -->\r\n<p style=\"text-align: justify;\">Feliz Navidad!</p>\r\n<!-- /wp:paragraph -->",
        "post_status": "publish",
        "post_modified": "2024-02-26 11:08:24"
    },
    {
        "ID": "60",
        "post_author": "Ignacio Doménech",
        "post_date": "2022-12-30 08:00:00",
        "post_title": "Por mi nombre",
        "post_excerpt": "",
        "post_content": "<!-- wp:paragraph -->\r\n<p style=\"text-align: justify;\">Hoy me he levantado y he recibido un mensaje que me ha dejado trastocado. «Buena mañana Ignacio!» y hay algo que se ha quedado resonando en mi corazón. Y ha sido mi nombre! Cuando me ha dicho buena mañana Ignacio, ese \"Ignacio\" se ha quedado grabado a fuego. Ha convertido un mensaje bonito, sencillo y agradable. En algo sencillo, agradable y completamente personal. Y al poco rato, me he dado cuenta de que nos sucede exactamente lo mismo con Dios.</p>\r\n<!-- /wp:paragraph -->\r\n\r\n<!-- wp:paragraph -->\r\n<p style=\"text-align: justify;\">Dios nos llama por nuestro nombre! Dios ha querido hacernos únicos e irrepetibles para amarnos de una manera única, para amarnos por Quien somos. Dios nos ama con nombre, nos elige con nombre, nos salva con nombre, y nos llama a una vocación con nombre. Y una vez más, como venimos diciendo estos últimos post. Al hacer todo esto llamándote por tu nombre entonces significa que solo Tú puedes corresponder a ese amor. Solo Tú puedes dejarte salvar por Cristo. Solo Tú puedes corresponder a esa llamada vocacional. Y no es porque seas el mejor, porque siendo honestos sabemos que no lo somos, sino porque el único que puede responder a tu nombre eres tú.</p>\r\n<!-- /wp:paragraph -->\r\n\r\n<!-- wp:paragraph -->\r\n<p style=\"text-align: justify;\">Y meditando un poco más he podido ver este misterio en la Virgen. El ángel se acerca a María y la llama a ser la Madre de Dios por su nombre. La primera vez se dirige a ella con el nombre \"Llena de Gracia\", hay otras traducciones que me gustan mucho, como puede ser \"favorecida de Dios\". Y ya a la segunda como María \"No temas, María\". Muchas veces he escuchado o planteado la pregunta de si la Virgen hubiera dicho que no, si Dios habría buscado a otra persona. Pero hoy me doy cuenta de que No. No hay otra María que María, no hay otro Ignacio que Ignacio, no hay otro lector igual que tú que estas leyendo. Somos únicos al igual que la Virgen es única.</p>\r\n<!-- /wp:paragraph -->\r\n\r\n<!-- wp:paragraph -->\r\n<p style=\"text-align: justify;\">Solo queda decirte... ALEGRATÉ Dios te ha favorecido, Dios te ha llenado de Gracia, Dios te ha dado un Nombre. No desperdicies la oportunidad de ser lo que Dios quiere que seas. El día de hoy es único, cada segundo es único e irrepetible. Y solo tú puedes hacer que cada segundo, ya sea estudiando, desayunando, rezando, trabajando, con amigos... sea correspondiendo a esa llamada de Dios. Porque eres único, porque tienes nombre... Eres el único que puede ser Tú. Así que... Baila, déjate de historias y ponte a VIVIR.</p>\r\n<!-- /wp:paragraph -->",
        "post_status": "publish",
        "post_modified": "2024-02-26 11:08:33"
    },
    {
        "ID": "62",
        "post_author": "Ignacio Doménech",
        "post_date": "2023-01-13 08:00:00",
        "post_title": "Creatividad en el amor",
        "post_excerpt": "",
        "post_content": "<!-- wp:paragraph -->\r\n<p style=\"text-align: justify;\">La creatividad en el amor... Qué maravilla. Cuántas veces hemos escuchado lo importante que es renovar el amor, ser creativos y originales. Cuantas parejas hemos visto irse apagando porque han dejado de ilusionarse, de sorprenderse el uno al otro, han dejado de ser creativos. Encuentro una belleza inmensa en esta creatividad. En esos abrazos por sorpresa, regalos inesperados, gestos nuevos, bromas nuevas... Porque el amor es el deseo de querer entregarle todo al otro y para poder dar todo se da también algo nuevo. Juan Pablo II decía que el amor nunca \"es\", sino que \"va siendo\". Que verdad tan grande!</p>\r\n<!-- /wp:paragraph -->\r\n\r\n<!-- wp:paragraph -->\r\n<p style=\"text-align: justify;\">El Amor lo hace todo nuevo. Dios que es el Amor por excelencia lo hace todo nuevo. Es el rey de la creatividad en el amor. Cada día tiene una palabra nueva, un regalo nuevo, una experiencia nueva. Todo lo hace nuevo para ti. Qué alegría da saberse amado por Dios de esta manera. Saber que es imposible cansarse de Dios, que todo lo hace nuevo, y que lo hace porque te ama.</p>\r\n<!-- /wp:paragraph -->\r\n\r\n<!-- wp:paragraph -->\r\n<p style=\"text-align: justify;\">Después de ver, como alegra el corazón ser creativos en el amor... Yo me pregunto. ¿Qué hago para alegrar el corazón de los demás? ¿Estoy siendo creativo con mi familia, amigos, pareja...? Y ahora una pregunta que pocas veces nos hacemos ¿Estoy siendo creativo a la hora de amar a Dios? ¿Le estoy dando \"sorpresas\" a Dios? ¿Intento alegrar el corazón de Dios? Cuantas veces nos olvidamos de amar a Dios. Rezamos, pedimos, recurrimos a los sacramentos... Pero cuando lo hago, ¿lo estoy haciendo nuevo?</p>\r\n<!-- /wp:paragraph -->\r\n\r\n<!-- wp:paragraph -->\r\n<p style=\"text-align: justify;\">A lo largo de estos días y especialmente hoy, te invito a ser creativo con Dios. Te invito a que hagas un esfuerzo especial por SORPRENDER a Dios. Por hacer crecer tu amor a Dios de una manera nueva. Dios está deseoso de acoger todo lo que le quieras entregar. APROVECHA</p>\r\n<!-- /wp:paragraph -->",
        "post_status": "publish",
        "post_modified": "2024-02-26 11:08:48"
    },
    {
        "ID": "64",
        "post_author": "Ignacio Doménech",
        "post_date": "2023-01-29 08:00:00",
        "post_title": "El Amor no se gana",
        "post_excerpt": "",
        "post_content": "<!-- wp:paragraph -->\r\n<p style=\"text-align: justify;\">El amor no se gana. Pensaba cuántas veces he actuado en mi vida intentando ganarme el amor de los demás, intentar ganarme su respeto e intentar que cuenten conmigo para actividades, quedadas, problemas... Y al mismo tiempo pensaba en los bebes, recién nacidos. Ellos no han hecho nada para ganarse el amor de sus padres. Y es que el amor no se gana. El amor es gratuito, es un regalo sin precedentes.</p>\r\n<!-- /wp:paragraph -->\r\n\r\n<!-- wp:paragraph -->\r\n<p style=\"text-align: justify;\">Cuantas veces vamos por nuestra vida, intentando ganar el respeto de los demás. Poniéndonos máscaras, haciendo cosas de las que no estamos muy de acuerdo, solo por seguir la corriente. Cuantas veces nos dejamos llevar por los respetos humanos, por buscar y ganar ese afecto de los demás. De primeras, tiene sentido, es lógico que queramos ser queridos. Pero cuando actuamos así, nos sentimos vacíos. Incluso \"logrando\" ese afecto que buscábamos, nos sentimos vacíos. Y claro, en el momento en el que renunciamos a lo que somos, ese afecto esta dirigido a algo que no somos nosotros y por tanto que no nos llena. Vivimos constantemente luchando por respetos humanos. Por afectos que no nos llenan. Y en realidad solo nos debería preocupar que es lo que piensa Dios de nosotros.</p>\r\n<!-- /wp:paragraph -->\r\n\r\n<!-- wp:paragraph -->\r\n<p style=\"text-align: justify;\">Ahora bien, no nos confundamos. NO PODEMOS GANAR EL AMOR DE DIOS. No hay nada que podamos hacer para que Dios nos quiera. Dios no te necesita. Dios no necesita que reces, no necesita que le quieras, no necesita que vayas a misa, ni que le adores y alabes. Repito, Dios no te necesita. No hay nada que puedas para ganarte el amor de Dios. Y cuando digo nada es NADA, absolutamente nada.</p>\r\n<!-- /wp:paragraph -->\r\n\r\n<!-- wp:paragraph -->\r\n<p style=\"text-align: justify;\">Bueno y ahora que... Buscar el amor de los demás no me llena y no puedo hacer nada para ganarme el amor de Dios... Pues estamos apañados ¿no? Pues con Dios nos pasa lo mismo que a los bebes recién nacidos. El amor de Dios es para nosotros un regalo. Y nos ama a lo que somos. Nos ama a nosotros, sin apariencias, ni perfectos... Dios nos ama tal y como somos. Y su mayor anhelo porque nos ama es: hacernos libres y felices en Él. Dios no te pide que seas perfecto ni que dejes de pecar. Te pide que vayas a Él y le entregues todo. «El Señor es mi pastor, nada me falta» ¡No me hace falta nada! Ni vencer mis pecados, ni cambiar, ni nada. Solo dejar que el Señor sea mi pastor.</p>\r\n<!-- /wp:paragraph -->\r\n\r\n<!-- wp:paragraph -->\r\n<p style=\"text-align: justify;\">¡Ojo peligro! Esto no significa que no haya que cambiar, ni dejar de luchar por vivir sin pecado. Eso viene en consecuencia a otras cosas. Para que el Señor sea mi pastor, significa que me tengo que entregar a Él tal cual soy. Y en nuestro corazón nace un amor muy grande hacia Él. Y es de ese amor a Dios, de donde viene este deseo de cambiar, de no pecar... Pero tiene otro plus más. Al entregarle todo a Él también nos damos cuenta de que para poder crecer, le necesitamos.</p>\r\n<!-- /wp:paragraph -->\r\n\r\n<!-- wp:paragraph -->\r\n<p style=\"text-align: justify;\">Quizá puede ser un poco lioso o contradictorio, pero se podría resumir en una simple oración:</p>\r\n<!-- /wp:paragraph -->\r\n\r\n<!-- wp:paragraph {\"align\":\"center\"} -->\r\n<p class=\"has-text-align-center\" style=\"text-align: justify;\"><em>Dios, me entrego del todo a ti. Deseo profundamente que seas el Rey de mi vida. Sé que me amas inmensamente y que tú te mereces todo. Quiero amarte, respetarte y seguirte todos los días de mi vida. Pero para poder hacerlo te necesito a ti. Ayúdame a amarte. Que mi vida sea para ti, por ti y en ti. Amén.</em></p>\r\n<!-- /wp:paragraph -->",
        "post_status": "publish",
        "post_modified": "2024-02-26 11:09:03"
    },
    {
        "ID": "66",
        "post_author": "Ignacio Doménech",
        "post_date": "2023-02-12 08:00:00",
        "post_title": "Miedo a sufrir",
        "post_excerpt": "",
        "post_content": "<!-- wp:paragraph -->\r\n<p style=\"text-align: justify;\">¿Qué es el miedo? El miedo es una emoción que sentimos al reconocer un posible peligro real. Una emoción que aparece para protegernos de algo que creemos o sabemos que nos va a hacer daño. Cuando pienso intento fijarme siempre en los niños. Un niño cuando nace, no tiene miedo. Un bebé cuando empieza a caminar, no tiene miedo a caminar. Pero poco después, en cuanto se cae por primera vez... Aparece el miedo. No quiere intentar caminar, y menos solo. Y la única manera que tiene ese niño pequeño es agarrase a las manos de su padre o de su madre para volver a caminar. La única manera es confiar en su padre y en su madre.</p>\r\n<!-- /wp:paragraph -->\r\n\r\n<!-- wp:paragraph -->\r\n<p style=\"text-align: justify;\">Así somos nosotros ante Dios. Siempre que tenemos miedo de algo, es porque tenemos una herida detrás. Ha habido un momento en el que nos hemos caído y nos hemos hecho daño. Todos los miedos se resumen en esto. Uno no tiene miedo a la oscuridad, a hacer el ridículo o a abrir su intimidad. Tiene miedo de volver a sufrir. Tiene miedo a que en esas situaciones le vuelvan a hacer daño. Una persona con miedo es una persona herida. Y cuanto más profunda es la herida y más arraigada en el alma, mayor va a ser el miedo que aparezca.</p>\r\n<!-- /wp:paragraph -->\r\n\r\n<!-- wp:paragraph -->\r\n<p style=\"text-align: justify;\">Muchas veces a lo largo de nuestra vida, no identificamos cuales son nuestro miedos. Los banalizamos o ignoramos inconscientemente. Nuestro cuerpo, para protegerse de esa emoción tan poco agradable, tapa esa herida, y ese miedo a sufrir, con miedos \"superficiales\" o excusas para evitar las situaciones que más miedo nos dan.</p>\r\n<!-- /wp:paragraph -->\r\n\r\n<!-- wp:paragraph -->\r\n<p style=\"text-align: justify;\">Dios quiere que le entreguemos nuestros miedos, que confiemos en Él, que nos agarremos a sus manos para volver a caminar. El miedo muchas veces nos paraliza y nos impide recorrer ese camino de felicidad que tiene Dios diseñado para nosotros. Incluso, Dios todavía quiere más. No solo quiere que hacernos felices y ayudarnos a vencer nuestros miedos, también quiere sanar esas heridas. Dios quiere que confiemos en Él y venzamos nuestros miedos para sanarnos. Y en mi opinión algo que me encanta de Dios en este sentido es su paciencia. Dios conoce a la perfección nuestras heridas y miedos. Entiende todo lo que nos puede costar confiar en Él, entiende nuestro corazón al máximo. Nos cuida, y nos prepara poco a poco, al ritmo que necesita nuestro corazón, para volver a Él. </p>\r\n<!-- /wp:paragraph -->\r\n\r\n<!-- wp:paragraph -->\r\n<p style=\"text-align: justify;\">A través de un sacerdote, un amigo, un testimonio, un profesor... Dios va poniendo en nuestro corazón la alegría y la esperanza de ser hijos amados. Dios envía angelitos a nuestra vida para apoyarnos y hacer crecer esa confianza en Él. Nos ha dado hasta una Madre con la que hablar, reír, llorar, confiar, pedir, amar... Una madre en la que también nos podemos agarrar para caminar. Una Madre que nos lleva a los brazos del Padre.</p>\r\n<!-- /wp:paragraph -->\r\n\r\n<!-- wp:paragraph -->\r\n<p style=\"text-align: justify;\">Dios está deseando sanarte, está deseando liberarte de estos miedos. Solo necesita que confíes en el y te agarres a sus manos. No te angusties si te cuesta confiar, o no eres capaz. Dios conoce tu corazón y enviará las gracias necesarias para salvarte. Solo tienes que poner tu casinada para que Dios ponga su casitodo.</p>\r\n<!-- /wp:paragraph -->",
        "post_status": "publish",
        "post_modified": "2024-02-26 11:09:13"
    },
    {
        "ID": "68",
        "post_author": "Ignacio Doménech",
        "post_date": "2023-02-21 14:40:32",
        "post_title": "Sin naufragar",
        "post_excerpt": "",
        "post_content": "<!-- wp:paragraph -->\r\n<p style=\"text-align: justify;\">Cuantas veces vivimos agobiados, estresados o tristes. Vivimos con una sensación de que todo nos ahoga. Como si estuviéramos en un barco hundiéndose. Incluso a veces sentimos que ese barco ya se ha hundido y que ya hemos tocado fondo. Muchas veces esto nos sucede porque hemos perdido el rumbo, hemos perdido la mirada. Cada día Dios pasa por delante de nuestras vidas y nos dice: \"Mírame, solo mírame\". Y aun así, las malas situaciones que estamos pasando, o los miedos con los que vivimos, nos impiden mirar a Dios.</p>\r\n<!-- /wp:paragraph -->\r\n\r\n<!-- wp:paragraph -->\r\n<p style=\"text-align: justify;\">Dios con su inmensa ternura siempre te cuida, quiere salvarte y sanarte. Dios quiere verte feliz. Y por eso nos suele enviar personas que de una manera u otra nos susurran \"Confía\". Amigos, familiares, sacerdotes... que de una manera u otra nos devuelven esa mirada a Dios. Esa esperanza de saber que Dios nos cuida y que no nos vamos a perder. Personas que se amarran a tu barco y trasmitiendo todo el amor de Dios que llevan dentro, deciden navegar contigo.</p>\r\n<!-- /wp:paragraph -->\r\n\r\n<!-- wp:paragraph -->\r\n<p style=\"text-align: justify;\">Dios nos cuida y protege. Dios sana y salva. Dios AMA. Solo te dice que le mires, que confíes en Él. A veces esa sensación de ahogo desaparecerá, otras veces no. Pero incluso así, mirando a Dios siempre se tiene la tranquilidad y la Paz de que con Él estamos seguros, que con Él no vamos a naufragar. Vivir con la seguridad de que Dios siempre nos lleva a puerto, sanos y salvos.</p>\r\n<!-- /wp:paragraph -->\r\n\r\n<!-- wp:paragraph -->\r\n<p style=\"text-align: justify;\">Solo mírale.</p>\r\n<!-- /wp:paragraph -->\r\n\r\n<!-- wp:paragraph -->\r\n<p style=\"text-align: justify;\">Gloria A DIOS!</p>\r\n<!-- /wp:paragraph -->",
        "post_status": "publish",
        "post_modified": "2024-02-26 11:09:27"
    },
    {
        "ID": "71",
        "post_author": "Ignacio Doménech",
        "post_date": "2023-02-22 12:45:11",
        "post_title": "Billetes NO",
        "post_excerpt": "",
        "post_content": "<!-- wp:paragraph -->\r\n<p style=\"text-align: justify;\">En mi parroquia tenemos la típica maquina de velitas que metiendo monedas se encienden. Resulta que hay una mujer que siempre hecha billetes y la maquina se atasca y deja de funcionar. Y esto me ha hecho reflexionar mucho mi relación con Dios. Ahora que empezamos la cuaresma, me daba cuenta de que Dios no nos pide billetes. No nos pide nuestros Dones, no nos pide ni siquiera que seamos buenos. Si tenemos billetes en nuestra vida, es porque nos los ha dado Dios.</p>\r\n<!-- /wp:paragraph -->\r\n\r\n<!-- wp:paragraph {\"className\":\".justify\"} -->\r\n<p class=\".justify\" style=\"text-align: justify;\">Hoy Miércoles de Ceniza recordamos que venimos del polvo. Venimos de algo insignificante y con poco valor. Si Dios del polvo ha podido crearte a ti. ¿Qué no va ha poder transformar de tu vida? Esa maquinita de la capilla transforma las pequeñas monedas en luz. ¡Y Dios está deseando hacer lo mismo contigo! Dios está deseando que le entregues tus moneditas, tus miseritas, tus pecados... Quiere que se lo entregues para transformarlos en LUZ para el mundo. A partir del polvo Dios ha hecho una obra maravillosa en ti. A partir del polvo, Dios da la vida.</p>\r\n<!-- /wp:paragraph -->\r\n\r\n<!-- wp:paragraph {\"className\":\"justify\"} -->\r\n<p class=\"justify\" style=\"text-align: justify;\">Debemos recordad siempre que si tenemos algo bueno. Si tenemos billetes en nuestra vida, gracias, dones, cualidades... Es porque nos los ha dado Dios. Dios siempre transforma. Por eso, te invito a entregarle todo. A entregarle, tus sentimientos, ilusiones, miedos, preocupaciones, miserias, pecados, fragilidades, necesidades... Dios conoce nuestro corazón, Él lo ha creado. Y está esperando deseoso a transformar tu vida en LUZ.</p>\r\n<!-- /wp:paragraph -->\r\n\r\n<!-- wp:paragraph {\"align\":\"center\"} -->\r\n<p class=\"has-text-align-center\" style=\"text-align: justify;\"><em>Señor, ayúdame a ser todo tuyo. Ayúdame a entregarme, a ponerte en el centro. Quiero que seas el único Rey y Señor de mi vida. Padre bueno, te necesito en mi vida. Transforma mis miserias y pecados de tal manera que todo lo que haga sea para mayor gloria tuya. Amen.</em></p>\r\n<!-- /wp:paragraph -->\r\n\r\n<!-- wp:paragraph -->\r\n<p style=\"text-align: justify;\">¡¡ GLORIA A DIOS !!</p>\r\n<!-- /wp:paragraph -->",
        "post_status": "publish",
        "post_modified": "2024-02-26 11:09:36"
    },
    {
        "ID": "83",
        "post_author": "Ignacio Doménech",
        "post_date": "2023-03-03 16:49:29",
        "post_title": "Llaves del corazón",
        "post_excerpt": "",
        "post_content": "<!-- wp:paragraph -->\r\n<p style=\"text-align: justify;\">Una llave del corazón es lo que le damos a las personas cuando abrimos nuestra intimidad. Desde el momento en el que confiamos nuestra intimidad a alguien, estamos otorgándole una llave a nuestro corazón. Una llave que le permite dos cosas: amarnos y herirnos. Dar esta llave es un arma de doble filo. Tenemos que estar muy seguros de a quién se las damos y cuidar muy bien las llaves que nos dan.</p>\r\n<!-- /wp:paragraph -->\r\n\r\n<!-- wp:paragraph -->\r\n<p style=\"text-align: justify;\">Muchas veces por miedo a sufrir dejamos de abrir nuestro corazón, de dar estas llaves. Y sin esas llaves no nos pueden amar. Estas llaves nos hacen vulnerables pero la pregunta es: ¿Merece la pena darlas? ¿Merece la pena correr el riesgo? Y la respuesta a esta pregunta es complicada. Nos cuesta compartir estas llaves, sobre todo cuando alguien antes las ha malempleado y nos ha herido. Pero esto no nos debe acobardar, sino todo lo contrario. Nos tiene que animar a seguir hacia delante con prudencia. Ya no eres el mismo de antes, ahora tienes otras herramientas en tu vida, ahora tienes la experiencia de otras ocasiones para no volver a caer en el mismo error. Hoy tienes la posibilidad de abrir tu corazón de dar esas llaves de la manera adecuada y dejarte amar y cuidar.</p>\r\n<!-- /wp:paragraph -->\r\n\r\n<!-- wp:paragraph -->\r\n<p style=\"text-align: justify;\">Y es que con Dios nos pasa lo mismo. Dios tiene la llave maestra de nuestros corazones, pero nos quiere libres. Por eso Dios no va a utilizar ninguna llave que no le hayas dado. La experiencia, los amigos, los Santos nos dejan una cosa clara. DIOS NO HACE DAÑO. Hoy tienes la oportunidad de acercarte a Dios y darle tus llaves. Dejarle que te ame, te cuide, te conforte o simplemente te guarde en silencio. Dios es una apuesta segura a la que dar tus llaves.</p>\r\n<!-- /wp:paragraph -->\r\n\r\n<!-- wp:paragraph -->\r\n<p style=\"text-align: justify;\">No es descabellado pensar que Dios también ha hecho eso con nosotros. Dios nos entrega su mayor intimidad, nos estrega a Jesucristo, tanto en la cruz como en los sacramentos, especialmente en la eucaristía. Dios se hace vulnerable ante nos otros. Se ha hecho un trozo pequeño blanco que cualquiera puede destrozar en cualquier momento. Dios nos ha dado las llaves de su corazón.</p>\r\n<!-- /wp:paragraph -->\r\n\r\n<!-- wp:paragraph -->\r\n<p style=\"text-align: justify;\">Muchas veces hablamos de dejar entrar a Dios en nuestra vida... Y muchas veces no ocurre nada. ¿Y si probamos a entrar nosotros en la vida de Dios? ¿Y si aprovechamos todas las llaves que nos da para amarle? ¿Y si empiezo a cuidar, proteger y habitar el corazón de Dios? ¿Y si dejo de buscar mi felicidad, mi comodidad e intento hacer feliz a Dios con mi vida?</p>\r\n<!-- /wp:paragraph -->\r\n\r\n<!-- wp:paragraph -->\r\n<p style=\"text-align: justify;\">Yo lo estoy intentando y estoy descubriendo que poco a poco se hace indistinguible mi corazón del de Dios. Empezamos a vivir los dos en la misma casa. Mi felicidad y la de Dios van por el mismo camino... Viviendo en Dios, descubro un corazón mas grande que el mío, unos deseos mas grandes que los míos y un amor tan grande que me sobrepasa.</p>\r\n<!-- /wp:paragraph -->\r\n\r\n<!-- wp:paragraph -->\r\n<p style=\"text-align: justify;\"><em>CUIDA TUS LLAVES Y CUIDA LAS DE DIOS</em></p>\r\n<!-- /wp:paragraph -->\r\n\r\n<!-- wp:paragraph -->\r\n<p style=\"text-align: justify;\">GLORIA A DIOS</p>\r\n<!-- /wp:paragraph -->",
        "post_status": "publish",
        "post_modified": "2024-02-26 11:09:55"
    },
    {
        "ID": "86",
        "post_author": "Ignacio Doménech",
        "post_date": "2023-03-06 08:39:57",
        "post_title": "No temas ni te asustes",
        "post_excerpt": "",
        "post_content": "<!-- wp:paragraph -->\r\n<p style=\"text-align: justify;\">«Sé fuerte y valiente, porque tú has de introducir a este pueblo en la tierra que el Señor, tu Dios, juró dar a tus padres y tú se la repartirás en heredad. El Señor irá delante de ti. Él estará contigo, no te dejará ni te abandonará. No temas ni te acobardes». (Dt 31, 7-8)</p>\r\n<!-- /wp:paragraph -->\r\n\r\n<!-- wp:paragraph -->\r\n<p style=\"text-align: justify;\">Menuda promesa más grande nos hace Dios. Dios nos dice con todo su corazón... VOY A ESTAR CONTIGO. Donde tú vayas voy a ir yo. Donde te sientas solo y abandonado estoy yo. Cuando las circunstancias se compliquen y quieras dejarlo o tengas miedo, estoy yo. No temas ni te asustes porque yo tú Dios estoy contigo.</p>\r\n<!-- /wp:paragraph -->\r\n\r\n<!-- wp:paragraph -->\r\n<p style=\"text-align: justify;\">Que alegría más grande es vivir confiado en esta promesa. Vivir con la certeza de que Dios no me va a soltar. Dios me libera de mis miedos. Si estoy con el Rey de Reyes, con el todopoderoso, a qué o quién voy a temer. Y no solo nos promete sino que también nos llama. Se acerca a nuestra intimidad y nos dice que seamos fuertes y valientes que nos ha encomendado una tarea. Repartir su heredad. Repartir su amor, buscar con él a las ovejas perdidas. Llevar al mundo a su gloria, a su corazón, a su casa.</p>\r\n<!-- /wp:paragraph -->\r\n\r\n<!-- wp:paragraph -->\r\n<p style=\"text-align: justify;\">Podría desarrollar estás palabras hasta escribir un libro. Pero prefiero callarme yo y que estás palabra de Dios, esta promesa, la dejes empapar tu corazón. SE VALIENTE DILE QUE SI Y NO TEMAS. DIOS ESTÁ CONTIGO.</p>\r\n<!-- /wp:paragraph -->\r\n\r\n<!-- wp:paragraph -->\r\n<p style=\"text-align: justify;\">Gloria a Dios!</p>\r\n<!-- /wp:paragraph -->",
        "post_status": "publish",
        "post_modified": "2024-02-26 11:10:06"
    },
    {
        "ID": "90",
        "post_author": "Ignacio Doménech",
        "post_date": "2023-03-10 12:23:11",
        "post_title": "En vela",
        "post_excerpt": "",
        "post_content": "<!-- wp:paragraph {\"align\":\"center\"} -->\n<p class=\"has-text-align-center\">Oh amadísimo esposo<br>A la luz de la noche<br>Del amor y de la Fe<br>Me postro a adorarte, bendecirte y amarte.</p>\n<!-- /wp:paragraph -->\n\n<!-- wp:paragraph {\"align\":\"center\"} -->\n<p class=\"has-text-align-center\">Como perro impaciente espera en la puerta la vuelta de su amo.<br>Como madre angustiada espera despierta la llegada de su hijo.</p>\n<!-- /wp:paragraph -->\n\n<!-- wp:paragraph {\"align\":\"center\"} -->\n<p class=\"has-text-align-center\">Así Dios mío te guardo<br>Impaciente y angustiado<br>Paciente y confiado en tu regreso.<br>Mi alma no descansará hasta encontrarte</p>\n<!-- /wp:paragraph -->\n\n<!-- wp:paragraph {\"align\":\"center\"} -->\n<p class=\"has-text-align-center\">Como novio en el altar espera la llegada de su amada<br>Como mujer embarazada espera ver el rostro de su hijo</p>\n<!-- /wp:paragraph -->\n\n<!-- wp:paragraph {\"align\":\"center\"} -->\n<p class=\"has-text-align-center\">Así Dios mío te espero<br>Enamorado y nervioso<br>Expectante y esperanzado<br>La lampara encendida hasta encontrarte</p>\n<!-- /wp:paragraph -->\n\n<!-- wp:paragraph {\"align\":\"center\"} -->\n<p class=\"has-text-align-center\">Por tu belleza, grandeza y caridad<br>Hasta setenta veces siete velaré<br>Hasta que llegues a mi encuentro<br>Oh Dios mío, por siempre velaré</p>\n<!-- /wp:paragraph -->",
        "post_status": "publish",
        "post_modified": "2023-03-10 12:23:11"
    },
    {
        "ID": "96",
        "post_author": "Ignacio Doménech",
        "post_date": "2023-03-11 17:28:33",
        "post_title": "Fiel en lo poco",
        "post_excerpt": "",
        "post_content": "<!-- wp:paragraph -->\r\n<p style=\"text-align: justify;\">Nos pasa muchas veces que caemos siempre en los mismos pecados. Y nos cuesta mucho ser fieles a Dios. Es cierto que Dios nos llama a ser fieles en todo y a no pecar. Pero nuestra debilidad es una realidad que se impone y aunque estemos deseos de ser fieles a Dios se nos hace imposible. Dios conoce nuestro corazón, conoce nuestra debilidad, conoce los deseos mas profundos de nuestra alma. Dios nos ha creado y es plenamente consciente de nuestra debilidad.</p>\r\n<!-- /wp:paragraph -->\r\n\r\n<!-- wp:paragraph -->\r\n<p style=\"text-align: justify;\">Por eso, no te desanimes. Dios nos dice «El que es fiel en lo poco, también en lo mucho es fiel» (Lc 16, 10). A lo largo del día hay millones de decisiones, millones de elecciones en las que podemos elegir a Dios o no. Por lo tanto, tenemos millones de oportunidades para poner a Dios en el centro. Un gesto, una palabra de cariño, cada segundo de oración, cada minúsculo detalle en lo que puedas ser fiel a Dios... vale mucho más de lo que imaginas. Acordarte de Él al levantarte, darle un abrazo a tus padres, hacer tareas, trabajar, estudiar... Todo nos sirve para ser fieles en lo poco.</p>\r\n<!-- /wp:paragraph -->\r\n\r\n<!-- wp:paragraph -->\r\n<p style=\"text-align: justify;\">Al final del día te darás cuenta de que habrá varias situaciones en las que no has sido fiel a Dios. Situaciones en las que has pecado de gravedad. Y aún así, estar alegre. Porque haciendo recuento te das cuenta de que más veces has sido fiel que infiel, que has dicho más veces Sí a Dios. Ojalá al final del día podamos acercarnos a Dios, alegres y necesitados, y decirle:</p>\r\n<!-- /wp:paragraph -->\r\n\r\n<!-- wp:paragraph {\"align\":\"center\"} -->\r\n<p class=\"has-text-align-center\" style=\"text-align: justify;\"><em>Señor, no soy capaz de serte fiel en esto, pero en todo el resto que pueda lo quiero ser. A lo largo de este día me he equivocado mucho y lo siento. Ayúdame a ser entero tuyo, a serte fiel siempre. Gracias por todas las veces en las que me has permitido serte fiel hoy. Lléname de tu Espíritu Santo para seguir creciendo en lo poco para serte fiel en lo mucho.</em> Amén.</p>\r\n<!-- /wp:paragraph -->\r\n\r\n<!-- wp:paragraph -->\r\n<p style=\"text-align: justify;\">Gracias a su misericordia, podemos vivir esperanzados y con ánimo. El patas siempre va a intentar focalizar todo en el momento en el que te has equivocado. No dejes que de engañe, tienes un deseo enorme de Dios y Él quiere llenarlo. Podemos acercarnos alegres a la confesión, no por nuestros pecados sino por su misericordia.</p>\r\n<!-- /wp:paragraph -->\r\n\r\n<!-- wp:paragraph -->\r\n<p style=\"text-align: justify;\">GLORIA A DIOS!!</p>\r\n<!-- /wp:paragraph -->",
        "post_status": "publish",
        "post_modified": "2024-02-26 11:10:35"
    },
    {
        "ID": "98",
        "post_author": "Ignacio Doménech",
        "post_date": "2023-03-17 12:30:39",
        "post_title": "Perdiendo el tiempo",
        "post_excerpt": "",
        "post_content": "<!-- wp:paragraph -->\r\n<p style=\"text-align: justify;\">Cada día vivimos más obsesionados en cubrir todos los huecos libres. Siempre tenemos que estar haciendo algo... Tanto que a veces ponemos hasta el descanso como algo completamente programado. Odiamos todas las veces en las que vamos a trabajar, rezar o descansar y no logramos hacer nada de lo que se supone que tenemos que hacer. Cuando vamos a rezar y no sentimos nada, o nos distraemos cada dos por tres. Cuando nos vamos a poner a trabajar y por lo que sea no podemos continuar: falta la parte de un compañero, el ordenador no responde, necesito x cosa que no me permite hacerlo ahora...</p>\r\n<!-- /wp:paragraph -->\r\n\r\n<!-- wp:paragraph -->\r\n<p style=\"text-align: justify;\">Y tristemente esto muchas veces nos pasa con los amigos. A mí personalmente me pasaba mucho. Siempre que quedara con un amigo, tenía que haber un plan, un objetivo, algo que hacer... Era impensable quedar a estar sentados en el sofá charlando o dar una vuelta sin caminar a algún lado en concreto. Tenía la necesidad de que todo lo que hiciera fuera útil. No podía perder el tiempo. Además, Dios me ha creado para servir, no para perder el tiempo ¿No?</p>\r\n<!-- /wp:paragraph -->\r\n\r\n<!-- wp:paragraph -->\r\n<p style=\"text-align: justify;\">Así que Dios me regaló, aburrirme en la oración. Empecé a calentar banco todos los días. Iba ahí le miraba y me dedicaba a perder el tiempo con Él. Me frustraba mucho, hasta que un día entendí que era lo que necesitaba. Muchas veces solo necesitamos que un amigo nos regale su tiempo. Simplemente necesitamos que esté, sin hacer nada. Necesitamos que pierda el tiempo por nosotros. Llegó un momento que descubrí que no era perder el tiempo, era regalar mi tiempo.</p>\r\n<!-- /wp:paragraph -->\r\n\r\n<!-- wp:paragraph -->\r\n<p style=\"text-align: justify;\">Dios en esas oraciones solo quería que le regalara mi tiempo, que me entregara a Él de esa manera. Y con esto me enseñó a entregar mi tiempo a mis amigos y a mi familia, a perder el tiempo con ellos. Dios no nos llama a hacer o deshacer. Dios nos llama a AMAR. Y una manera muy sencilla de expresar el amor es regalando. Regalando sonrisas, experiencias, tiempo... Pero tiempo de calidad. Tiempo \"perdido\", tiempo que regalas al otro incondicionalmente.</p>\r\n<!-- /wp:paragraph -->\r\n\r\n<!-- wp:paragraph -->\r\n<p style=\"text-align: justify;\">Igual que regalamos por amor a los demás, también es sano amarnos. A veces es necesario que perdamos el tiempo. Que nos dediquemos a nosotros mismos un rato de tiempo perdido. Un paseo, un café, mirar fotos o incluso el techo de nuestro cuarto. A veces mucho tiempo, otras veces 5 minutos para bailar una canción.</p>\r\n<!-- /wp:paragraph -->\r\n\r\n<!-- wp:paragraph -->\r\n<p style=\"text-align: justify;\">Estamos llamados al Amor. A amar a los demás. «Amar al prójimo como a ti mismo». Hay que amar y para amar hay que amarse. Te invito a que hoy o a lo largo de este finde semana pierdas un poco el tiempo. Te invito a parar y respirar. Piérdelo como lo necesites: tumbado, rezando, paseando... Y luego, busca otro hueco para regalarle tiempo a tus amigos. Invítales a dar un paseo, charlar o tomar un café. Quizás hay alguien que necesita saberse amado por ti. Y no te olvides que Dios también quiere saberse amado por ti, pierde tiempo con Él. «El que pierda su vida por Mí, la ganará» «Lo que hacéis con uno de estos, conmigo también lo hacéis»</p>\r\n<!-- /wp:paragraph -->\r\n\r\n<!-- wp:paragraph -->\r\n<p style=\"text-align: justify;\">¡¡Gloria a Dios!!</p>\r\n<!-- /wp:paragraph -->",
        "post_status": "publish",
        "post_modified": "2024-02-26 11:11:03"
    },
    {
        "ID": "102",
        "post_author": "Ignacio Doménech",
        "post_date": "2023-03-21 09:29:15",
        "post_title": "Un vaso roto",
        "post_excerpt": "",
        "post_content": "<!-- wp:paragraph -->\r\n<p style=\"text-align: justify;\">Es de sentido común que si se nos rompe un vaso e intentamos arreglarlo no vamos a romper otros vasos para ello. Si tenemos 20 vasos y se nos rompe uno, no vamos a estropear los otros 19 por el que se ha roto. Aun así, aunque esto es muy evidente, en nuestro día a día nos pasa a menudo. Dejamos que heridas, circunstancias de nuestra vida, inconvenientes... rompan el resto de vasos.</p>\r\n<!-- /wp:paragraph -->\r\n\r\n<!-- wp:paragraph -->\r\n<p style=\"text-align: justify;\">Muchas veces nos olvidamos de los regalos que tenemos en nuestra vida. Y nos centramos tanto en arreglar y cuidar lo que está roto, que empezamos a descuidar la oración, los amigos, la familia, los estudios... incluso a nosotros mismos!</p>\r\n<!-- /wp:paragraph -->\r\n\r\n<!-- wp:paragraph -->\r\n<p style=\"text-align: justify;\">Es normal que esto nos pase, el patas intenta nublar todo y generar confusión. Además, es difícil darse cuenta de esto. Intentar arreglar el vaso roto está bien y por eso podemos pensar que lo estamos haciendo bien, cuando en realidad el patas te está ocultando el resto de cosas para que las empieces a descuidar.</p>\r\n<!-- /wp:paragraph -->\r\n\r\n<!-- wp:paragraph -->\r\n<p style=\"text-align: justify;\">Esto mismo nos puede confundir en la parábola del buen pastor. Deja a las 99 por la oveja perdida. A simple vista puede parecer que el pastor descuida las 99, que las abandona. Pero si nos detenemos un poco más nos damos cuenta de que nos las deja a su suerte, sino que las deja primero en el redil, a buen recaudo. Es un buen pastor y por eso no descuida NINGUNA de sus ovejas.</p>\r\n<!-- /wp:paragraph -->\r\n\r\n<!-- wp:paragraph -->\r\n<p style=\"text-align: justify;\">Dios está obrando maravillas en tu vida. Mírale a Él, mira su grandeza y cuida todo lo que te regala. Está construyendo un castillo enorme y precioso en nuestro corazón y lo echamos a perder porque no nos gusta el felpudo.</p>\r\n<!-- /wp:paragraph -->\r\n\r\n<!-- wp:paragraph -->\r\n<p style=\"text-align: justify;\">Te invito a pararte unos segundos, ponerte delante de Dios y pedirle que ilumine todos los vasos sanos que tienes. Todos los regalos que ha puesto en tu vida. Y si Dios te da la gracia de darte cuenta de ellos... Aprovecha para cuidarlos. Aprovecha para dar lo mejor que tienes, que es el amor de Dios.</p>\r\n<!-- /wp:paragraph -->\r\n\r\n<!-- wp:paragraph -->\r\n<p style=\"text-align: justify;\">¡GLORIA A DIOS!</p>\r\n<!-- /wp:paragraph -->",
        "post_status": "publish",
        "post_modified": "2023-03-21 10:43:29"
    },
    {
        "ID": "107",
        "post_author": "Ignacio Doménech",
        "post_date": "2023-03-24 13:02:10",
        "post_title": "Santa debilidad",
        "post_excerpt": "",
        "post_content": "<p style=\"text-align: justify;\">Muchas veces miramos nuestra debilidad, nuestra fragilidad o deficiencias de manera negativa. Sin embargo, la debilidad es un regalo. ¡¡Es un Don de Dios!! Pensarás, que dice este zumbao ahora. Como puede decir eso si la debilidad es la que nos hace equivocarnos, pecar, fallar... Y es completamente cierto, pero es por la devilidad por la que somos libres. A partir de la debilidad también nacen las siguientes virtudes: saberse necesitado de Dios, amar al prójimo más que a uno mismo o incluso amarnos a nosotros mismo de manera incondicional.</p>\r\n<p style=\"text-align: justify;\">Quizás esto sea un poco confuso, porque tenemos muy distorsionado el significado de perfección. LA DEBILIDAD NOS HACE PERFECTOS. Nos hace perfectos porque nos impulsa a ser hijos de Dios. Una vez más vuelvo a poner de ejemplo a los niños pequeños. Los bebes, los niños... son los más débiles ¡Tanto! que incluso necesitan de otro para comer, dormir... Y cuando miramos a los niños, los vemos perfectos. Vemos en ellos una pureza, una sencillez que nos enamora. El amor de un niño es de los que más nos encancilan y remueven nuestro corazón.</p>\r\n<p style=\"text-align: justify;\">Si un niño en su fragilidad, en su necesidad, es amado y querido por sus padres... ¡¡Imaginate con Dios!! Sirvete de ese necesitar de Dios para acercarte a Él, pedirle, rogarle, abrazarle. Somos perfectos a los ojos de Dios, nos ha creado de tal manera que somos DIGNOS de su amor. No por nuestras capacidades sino por nuestra necesidad y su misercordia. Por último dejame decirte una ultima observación. Si Dios, que no necesita, que no falla, que \"no mereces\"... TE AMA. ¿Por qué muchas veces no te amas a tí mismo?¿Por qué intentas ser perfecto en todo?¿Soportarlo todo?</p>\r\n<p style=\"text-align: justify;\">Es importante reconocer nuestra debilidad y amarla. Amarla porque es tan grande que Dios se hace fuerte en ella. Es el mejor punto de encuentro con Dios. Eres valioso, amado, cuidado... Valórate, ámate y cuidate. Y después podrás amar a traves de esa debilidad. Una amiga me decía hace poco: \"Cuando nos equivocamos tenemos la oportunidad de amar ÚNICA, pidiendo perdón. No hay gesto de amor más grande que podamos hacer por nosotros mismos\".</p>\r\n<p style=\"text-align: justify;\">¡¡GLORIA A DIOS!!</p>",
        "post_status": "publish",
        "post_modified": "2023-03-24 13:08:10"
    },
    {
        "ID": "110",
        "post_author": "Ignacio Doménech",
        "post_date": "2023-03-26 10:52:42",
        "post_title": "Escuela de virtudes",
        "post_excerpt": "",
        "post_content": "<p style=\"text-align: justify;\">La amistad es una escuela de virtudes. Una amistad real y sana es un reflejo del cielo. Un cielo en el que siempre cabe alguien más. La amistad es inclusiva, es fiel, es el lugar idóneo en el que crecer. La amistad siempre se construye sobre algo, es decir, los amigos tienen un proyecto en común: <strong>La santificación a través del amor</strong>. En una amistad caminamos juntos aprendiendo a amar. Entrenando todas las virtudes y corrigiéndonos los unos a los otros.</p>\r\n<p style=\"text-align: justify;\">Dios nos llama a vivir en comunidad por un motivo concreto. Necesitamos de los amigos para desenmascarar los engaños del pecado. Necesitamos amigos para resistir la tentación y combatir el pecado. Una amistad verdadera, de las que llenan el corazón... No son un tubo de escape para las malas situaciones, sino todo lo contrario, son un lugar donde cobrar fuerzas para vivirlas adecuadamente. La amistad tiene una característica particular que consiste en ser capaz de mostrar nuestras debilidades para poder superarlas.</p>\r\n<p style=\"text-align: justify;\">Siempre hemos escuchado que la amistad es un tesoro. ¡Y es que es verdad! Un amigo es capaz de mirarte a los ojos y decirte... \"Esto te va a doler pero...\" Porque en la amistad hay un AMOR tan GRANDE que busca el bien del otro por encima de la propia amistad. Un amigo prefiere ser rechazo que permitir que el otro se hunda irremediablemente. La amistad implica una responsabilidad muy grande. Los amigos son educadores. Esto tiene un peligro muy grande... No hay que perder de vista que somos amigos, no padres...</p>\r\n<p style=\"text-align: justify;\">Un amigo: ama, cuida, educa, camina, escucha, comparte, sana, levanta, corrige, alegra, llena, perdona, busca, propone, invita, abraza, acoge, soporta, espera, guía, ayuda, enseña, goza...</p>\r\n<p style=\"text-align: justify;\">Un amigo en Cristo es la mejor forma de conocer la cercanía, la ternura... en una sola palabra, la humanidad de Dios.</p>",
        "post_status": "publish",
        "post_modified": "2023-03-30 14:49:37"
    },
    {
        "ID": "116",
        "post_author": "Ignacio Doménech",
        "post_date": "2023-04-11 07:16:29",
        "post_title": "Miradas",
        "post_excerpt": "",
        "post_content": "<p style=\"text-align: justify;\">Una mirada... ¿A quién no le habrá cambiado el corazón una mirada? ¿A caso no hay miradas que transforman? Que importante la mirada y qué pocas veces le prestamos atención. Nos centramos tanto en hacer o deshacer que dejamos de poner la mirada en lo verdaderamente importante. A veces simplemente un cambio de mirada es lo necesario para llegar a una solución... viendo el mundo de otra manera, la cosa cambia. Es muy importante mirar el mundo como lo mira Dios!</p>\r\n<p style=\"text-align: justify;\">Pero... ¿Cómo me miro a mi mismo? ¿Me miro como me mira Dios? ¿Me miro bien? ¿Miro mi vida, mis acciones, mi manera de pensar, de actuar... de la manera adecuada? ¿Veo la grandeza de Dios en mí? Me sorprende pensar todas las veces en las que he visto a Dios en los demás o en la creación... ¡ Y no me doy cuenta de que está en mí! ¿A caso no soy creación suya? Y si soy obra de Dios... ¿A caso no voy a estar bien hecho?</p>\r\n<p style=\"text-align: justify;\">Dios es grande, muy grande. Mucho más de lo que muchas veces pensamos. Dios nos ha creado bien. Dios nos ama de verdad y por eso nos ha creado para la alegría. ¡¡PARA VIVIR FELICES!!</p>\r\n<p style=\"text-align: justify;\">\"Ya Ignacio... pero esto... suena muy bonito... pero cómo voy a vivir feliz... cómo me voy a mirar como me mira Dios...\" Esto mismo me decía yo a mí mismo ayer. Y esta inquietud se la puse delante a Dios y le pregunté: ¿Señor, por donde tengo que empezar para mirarme como tu me miras, para amarme como tú me amas? Y me respondió de una manera muy clara. \"Empieza por dejarte amar por mí. Déjame mirarte\" La mejor manera de amarnos como Dios nos ama empieza por dejarnos amar por Él. Es IMPOSIBLE amar al que no se deja amar.</p>\r\n<p style=\"text-align: justify;\">Como decía al principio, hay miradas que transforman. Y la mirada que más transforma es la mirada que ama. Hablando con un sacerdote le hacía esta misma pregunta... ¿Cómo puedo mirarme como Dios me mira? Y me dio una respuesta muy clara: \"Lo primero es que es una Gracia de Dios. Pero puedes empezar contemplando a Dios. Ver como mira Jesús en las escrituras. Y así poco a poco ir conociendo la mirada de Dios\". Pues ahora con más motivo. ¡Cristo a resucitado! Que mejor mirada que la del resucitado. Estos días me aventuro a contemplar las apariciones de Jesús resucitado en la biblia. Y mirarle a Él y con insistencia pedirle:</p>\r\n<p style=\"text-align: center;\">Oh Dios! Tu que miraste el corazón de Pedro y veías más que sus negaciones. Tú que mirabas a las mujeres tristes en el sepulcro y las alegraste. Tú que te acercaste a los discípulos de Emaús para transformas sus vidas. Te pido que de igual manera me enseñes a mirarme. Mirar mi corazón como a Pedro, alegrarme como aquellas mujeres y transformar mi vida con la mirada de tu amor. Que aprenda a valorarme y amarme como tú me amas, de tal manera que sirva de testimonio de tu amor y así valorar y amar al mundo como tú lo haces. Amén.</p>\r\n&nbsp;\r\n\r\nCRISTO A RESUCITADO!!!\r\n\r\nALELUYA",
        "post_status": "publish",
        "post_modified": "2023-04-11 07:19:04"
    },
    {
        "ID": "122",
        "post_author": "Ignacio Doménech",
        "post_date": "2023-04-14 15:29:47",
        "post_title": "Una oportunidad más",
        "post_excerpt": "",
        "post_content": "<p style=\"text-align: justify;\">Hoy me he levantado muy optimista. Hay días en los que podemos darnos cuenta de que todo momento es una oportunidad más para crecer. Todo lo dispone Dios de tal manera que va a sacar el máximo provecho si le dejamos. Aunque no nos demos cuenta, muchas veces tenemos la oportunidad de cambiar algo, de actuar de una manera distinta. Si prestamos atención, en cada segundo podemos encontrar algo nuevo. Algunas veces es un acercarse a hablar con alguien. Otras preguntar a la persona con la que estás algo concreto. Compartir algo que lleves en el corazón. Mirar a los ojos. Pararte un momento a rezar... O incluso cosas más cotidianas: ponerte a trabajar, mandar algún correo, hacerte un resumen...</p>\r\n<p style=\"text-align: justify;\">A cada minuto de nuestra vida somos responsables de a qué dedicamos nuestro tiempo. Somos responsables de escoger que queremos hacer. Cómo queremos mirar. Cómo queremos enfrentarnos a cualquier circunstancia. Es cierto que tenemos mil de condicionantes en nuestra vida, hay responsabilidades que no podemos desatender. Limitaciones que no nos permiten hacer siempre lo que quisiéramos. Hay cosas que se escapan de nuestras capacidades. Pero nunca debemos olvidar que Dios nos ha hecho libres. Todas estas limitaciones, responsabilidades... Son CONDICIONANTES, y solo condicionantes. No nos podemos resignar a lo fácil, no podemos vivir en un conformismo en un \"así es suficiente\" \"a mí con esto ya me vale...\". Hemos sido creados para algo mucho más grande. El papa Francisco nos dice que soñemos, que deseemos cosas grandes, para poder ensanchar el corazón para lo que nos va a regalar Dios.</p>\r\n<p style=\"text-align: justify;\">Somos los únicos responsables de vivir como queremos vivir. Y con esto no quiero dar un mensaje MisterWonderfull... sino todo lo contrario. Es un incentivo, una llamada de atención a darse cuenta del regalo que hemos recibido que es la libertad. La libertad de poder amar y de cómo amar. Si yo mismo me conformo con poco... como puedo esperar dar algo grande a los demás. Te invito a que aproveches todas las oportunidades que tienes cada día.</p>\r\n<p style=\"text-align: justify;\">Hace muy poco he descubierto lo maravilloso que es ser libre en el día a día. Y todo empieza por mirar a Dios y ver como Él actúa. Como Él es libre. Y libremente soñar a lo grande con Él. Y sobre todo soñar de Él. He aprendido a atreverme al poner mis deseos a Dios. Mirarle a su cara de pan y decirle... \"Señor, quiero que me llenes más\" \"Quiero desbordar de tu amor\" \"Quiero que me sorprendas\" \"Deseo que mis amistades crezcan, que mi familia crezca y que nos amemos mucho más.\" Y ensanchando el corazón para acoger al Señor es lo que más me permite tomar esas pequeñas decisiones del día a día. ¿Me levanto a esta hora o cinco minutos antes? ¿Ordeno esto antes de irme a la uni? ¿Le escribo buenos días a esta persona o va a pensar que soy un pesado?</p>\r\n<p style=\"text-align: justify;\">Dejándome amar por Dios es la mejor manera de amar libremente y de amarme libre.</p>\r\n<p style=\"text-align: justify;\">Cristo a Resucitado y llama a la puerta de tu corazón!!!</p>",
        "post_status": "publish",
        "post_modified": "2023-04-14 15:32:16"
    },
    {
        "ID": "125",
        "post_author": "Ignacio Doménech",
        "post_date": "2023-04-18 08:35:09",
        "post_title": "Imagen de Dios",
        "post_excerpt": "",
        "post_content": "<p style=\"text-align: justify;\">Génesis 1, 26 <em>\"Hagamos al hombre a nuestra imagen y semejanza\"</em>. Génesis 2, 5 <em>\"el día en que comáis, se os abrirán los ojos, y seréis como Dios\"</em>. Me sorprende mucho esta comparación. Dios nos crea perfectos, nos crea a su imagen... y el demonio nos quiere convencer de lo contrario. Al igual que decía en \"<a href=\"https://yoydios.com/2023/miradas/\">miradas\"</a>, la mirada hacia uno mismo es verdaderamente importante. Viendo este pasaje nos damos cuenta que lo primero que distorsiona el demonio es esta mirada. Distorsiona nuestra imagen, nuestra dignidad, nuestra pertenencia a Dios. Alegrémonos porque somos HIJOS DE DIOS. Somos hijos amados del Padre, preferidos por Él. Y Él que es bueno, nos ha creado perfectos. Con esto, no quiero decir que todo lo que hacemos este bien, sino algo todavía más importante y bello. Todo lo que SOMOS es PERFECTO.Dios nos crea a su imagen… y el demonio nos quiere convencer de lo contrario. Al igual que decía en «miradas«, la mirada hacia uno mismo es verdaderamente importante. Viendo este pasaje nos damos cuenta que lo primero que distorsiona el demonio es esta mirada. Distorsiona nuestra imagen, nuestra dignidad, nuestra pertenencia a Dios. Alegrémonos porque somos HIJOS DE DIOS. Somos hijos amados del Padre, preferidos por Él. Y Él que es bueno, nos ha creado dignos. Nos ha creado llamados a la perfección, a la santidad.</p>\r\n<p style=\"text-align: justify;\">Cuántas veces nos hemos conformado con menos, con ser algo buenos. Cuántas veces hemos dicho... \"Soy así, ya no puedo cambiar\". Ahí entra muchísimo el patas. Nos hace creer que no podemos cambiar, que no podemos llegar a ser santos. ¿Acaso hay algo imposible para Dios? ¿Acaso Dios nos ha creado mal, incapaces de responder a esa llamada? Dios pagó con la sangre de su hijo nuestra vida. Y resucitando a Jesús, que era hombre igual que nosotros, repara nuestra dignidad y nos permite volver a esa dignidad originaria con la que hemos sido creados.</p>\r\n<p style=\"text-align: justify;\">Soy de Dios, le quiero como el dueño de mi vida. Y es que, no hay nada más grande que ser de Dios. No hay nada más bello que pertenecer al Padre. Y aunque pueda parecer contradictorio, esta pertenencia, esta docilidad y mansedumbre ante Dios, en vez de esclavos, nos hace LIBRES. A lo largo de nuestra vida nos preguntamos muchas veces: ¿Quién soy? ¿Qué valgo? ¿Qué me merezco? ¿Soy digno de todos los regalos de Dios? ¿Soy Libre?... Y así multitud de preguntas. Y la gran mayoría se resuelven con esta respuesta. SOY HIJO DE DIOS.</p>\r\n<p style=\"text-align: justify;\">Este ser hijo de Dios implica tantas cosas... que abarcan más de lo que pueda imaginar. Os comparto algunas que me llenan mucho el corazón. Empezando por saber que soy amado por Dios, que tengo un padre que me ama hasta el extremo. Que siendo hijo suyo significa que soy REY. Y como rey, por \"herencia\" me viene dado de lo alto toda la creación. Por tanto soy coparticipe del cuidado del reino de Dios. Puedo dar vida o destruirla. Puedo amar u odiar. Puedo hacer o deshacer. Y por tanto, si soy rey hijo de Dios... No hay NADIE por encima de mí que no sea Dios. Esto significa que el patas no puede gobernarte. Significa que si haces honor a tu nombre, si como hijo de Dios, llamas al Padre, a la \"guardia real\" van a asistir a tu rescate. No hay NADA que el patas pueda hacer contra ti si perteneces a Dios, si te cobijas a la sobra de sus alas.</p>\r\n<p style=\"text-align: justify;\">Cristo ha resucitado y ha vencido a la muerte y al pecado. Créetelo y vive libre, vive feliz, vive en Dios. Creer en Dios no solo implica que Dios exista y que actúe, y que todo lo puede... Creer en Dios también implica vivir con la certeza de que Dios te ha creado bien, te ha creado Digno.</p>\r\n<p style=\"text-align: center;\">Oh Dios! Que con tanto amor nos creaste a tu imagen y semejanza. Ayúdanos y ampáranos en nuestras dificultades, para que unidos a ti, respondamos a tú llamada a la perfección y sepamos reconocer humildemente tus caminos. Por la intercesión de la Virgen María y de su inmaculado corazón te lo pedimos Señor.</p>",
        "post_status": "publish",
        "post_modified": "2023-05-05 08:10:06"
    },
    {
        "ID": "131",
        "post_author": "Ignacio Doménech",
        "post_date": "2023-05-05 08:51:14",
        "post_title": "Mi Dulce Madre",
        "post_excerpt": "",
        "post_content": "<p style=\"text-align: justify;\">Bueno... Por donde empezar a hablar de la Virgen... Es una mujer tan especial que cuesta escoger por donde empezar. Por eso, empiezo con lo que más me llama la atención de Ella. Su dulzura y su maternidad. Hace casi un mes, empecé la consagración a la Virgen María y desde que empezó mayo, la veo por todos lados. Ahora entiendo porque Dios puso a su hijo en manos de María y por qué Jesús desde la Cruz decidió dejarnosla en herencia. La Virgen es una madre muy especial, es la madre perfecta. Una madre que te ama con locura, que te educa, te acaricia y te protege. Y siempre lo hace! Y cuando lo hace, lo hace con una sencillez, con una ternura, con una dulzura... Descubrir que siempre está a mi lado, que me acompaña y me cuida en todas mis tribulaciones... Y no solo eso, sino que también participa conmigo de todas mis alegrías. Cuando alcanzo algún logro me gusta compartirlo con Ella ¡Hasta las notas de la universidad! Me la imagino saltando de alegría, abrazándome orgullosa, alegrándose de mis alegrías. Y claramente no puede faltar estar super agradecido. Le agradezco toda la compañía, todo el apoyo...</p>\r\n<p style=\"text-align: justify;\">Tenemos una Madre Santa. Una Madre que escucha. Una Madre valiente. Una Madre entregada. Una Madre servicial, cariñosa, sabia, empática, humilde, fiel, llena de Gracia... En resumen, una Madre PERFECTA. Y esta mujer que tantos piropos tiene... ¡¡¡ES TU MADRE!!! Pero... si es tu madre... ¿La puedes pedir ayuda? ¿La puedes contar tus cosas? ¿Puedes pedirle consejo? ¿Puedes mirarla a los ojos y decirle que la quieres? ¿Puedes reírte y llorar con Ella? ¿Puedes acostarte en su regazo y descansar? ¿Puedes llamarla cuando estas en peligro? ¿Puedes sentir su amor? ¿Puedes aprender de Ella? ¿Puedes pedirle que te acompañe en casa, en el trabajo, en el medico, en el estudio, en un examen, en una fiesta...?</p>\r\n<p style=\"text-align: justify;\">Muchas veces podemos tener heridas. Heridas en lo profundo de nuestro corazón que Ella puede sanar. Heridas por ejemplo con nuestra madre. Y Ella, es la mejor para sanar esta herida. Igual que para sanar las heridas que causan en nuestro corazón otras personas. Como cuando te peleas con un amigo. ¿A caso no has visto nunca a una madre ayudar a sus hijos a reconciliarse, a enseñarles a pedirse perdón? Pues igual, nuestra Madre del Cielo puede reconciliarnos con nuestro hermano.</p>\r\n<p style=\"text-align: justify;\">Además la Virgen, nos quiere tanto, pero tanto tanto, que nos brinda miles de oportunidades y de herramientas para llegar a Jesús. Devociones, consagraciones, medallas, apariciones, mensajes... Pero hay una herramienta muy especial y no lo digo yo, lo dice la Virgen. El Rosario. El Rosario es el arma más poderosa. Es como cuando un niño pequeño se acerca a su madre y empieza: \"Mami, mami, mami, mami, mami, mami, mamiiiiii\" Y el niño no para hasta que su madre la escucha. Pues así debemos ser nosotros rezando el rosario. Llamando a María una y otro, y otra vez. Y al igual que a cualquier madre le saltan todas las alarmas cuando le llama su hijo... Cuánto más nuestra Madre del Cielo.</p>\r\n<p style=\"text-align: justify;\">Y lo mejor de todo esto, es que es una Madre buena. Y te va a dar lo que necesites, cuando lo necesites. Y se va a \"esconder\" cuando lo que le pides no es lo mejor para ti. Y siempre, pero SIEMPRE se hace a un lado para mostrarte a Jesús. NUNCA se va a interponer entre tu y Dios, sino todo lo contrario. Ella es el mejor camino para el encuentro con Cristo.</p>\r\n<p style=\"text-align: center;\">Santa María, Madre de Dios y Madre mía. Enséñame a amar como tu amas. A perdonar como tu perdonas. A vivir como tú vives. Te pido que me ayudes a nunca separarme de ti ni de tu hijo. Te pido que derrames en mí el Espíritu Santo y me proporciones todas las gracias necesarias para llevar más hijos tuyos al cielo.</p>\r\n<p style=\"text-align: center;\">Santa María ruega por nosotros.</p>",
        "post_status": "publish",
        "post_modified": "2023-05-05 15:53:29"
    },
    {
        "ID": "135",
        "post_author": "Ignacio Doménech",
        "post_date": "2023-05-14 09:07:47",
        "post_title": "Oféndeme",
        "post_excerpt": "",
        "post_content": "<p style=\"text-align: justify;\">Hace poco veía un fragmento de una charla sobre suicidio. En esta charla dijeron una frase que se ha grabado en el corazón. <em>\"Oféndeme, pero sálvame la vida\" \"Prefiero que me ofendas a que me dejes morir\"</em>. Esta frase la decía el ponente de cara a los amigos. Necesitamos amigos que lo que más les importe es que no muramos. ¿Cuántas veces viendo que un amigo se muere, se pierde, se aleja de Dios... y por no estropear la amistad o no querer hacerle daño o por cualquier otro motivo... No has actuado?</p>\r\n<p style=\"text-align: justify;\">En la verdadera amistad, lo que más importa es la salvación del otro. Incluso está por encima de la amistad. Cuando vemos que un amigo se está \"muriendo\", tenemos que ser valientes y arriesgar la amistad con el otro para evitar su muerte. La verdadera amistad nos dice Mons. Munilla que la amistad no provoca un tubo de escape ante las malas situaciones, sino un lugar donde cargar las pilas y cobrar fuerzas para vivirlas adecuadamente. Dicho de otra manera, el amigo no es un compañero hacia la muerte sino un punto de inflexión para buscar la Vida que es Cristo.</p>\r\n<p style=\"text-align: justify;\">Considero que una clave para discernir si una amistad es verdadera o no es la siguiente: Esta amistad ¿Da gloria a Dios? ¿Nos ayuda a enfrentarnos contra el pecado? La verdadera amistad solo es posible si se vive con Cristo. Si Cristo está incluido en esta amistad. Y si miramos el evangelio, Cristo era radical. Prefería que lo mataran, que se burlaran de Él, que le juzgaran... Antes que permitir que alguno de sus amigos se muera.</p>\r\n<p style=\"text-align: justify;\">Antes de terminar este post, hay que dejar una cosa clara. Esto no significa que tengo carta blanca para decir lo que quiera y como quiera. Significa que si veo que un amigo se está muriendo, no me puedo quedar de brazos cruzados. Y acercarme e interpelarle igual que lo hacía Jesús. Con contundencia y ternura. Con determinación y prudencia. Y lo más importante. Jesús antes de todas estas situaciones... Oraba. Se acercaba a su Padre y oraba.</p>\r\n<p style=\"text-align: justify;\">Ojalá todas nuestras amistades sean un lugar donde cargar las pilas, un lugar donde CRECER. Y no un lugar donde evadirse, criticar las asperezas de la vida. Que ir al encuentro de nuestros amigos sea siempre el momento más esperado porque sabes que de ahí solo puedes salir más cerca de Dios.</p>\r\n<p style=\"text-align: center;\"><strong>\"Oféndeme, pero sálvame la vida\"</strong></p>",
        "post_status": "publish",
        "post_modified": "2023-05-14 09:27:14"
    },
    {
        "ID": "139",
        "post_author": "Ignacio Doménech",
        "post_date": "2023-05-17 13:56:19",
        "post_title": "Locamente enamorado",
        "post_excerpt": "",
        "post_content": "<p style=\"text-align: justify;\">Miro atrás, miro mi manera de actuar, de pensar y de vivir. Y sinceramente, creo que me estoy volviendo loco. Los criterios que utilizaba para decidir, los \"colchones\" indispensables para vivir confiado, los pilares fundamentales en mi vida... Todo por lo que me esforzaba por sostener y alimentar... todo el criterio, todos mis principios... Han cambiado completamente. Poco a poco he dejado de tener principios, por tener uno. He dejado de tener seguridades por tener una. He dejado de tener pilares por tener uno. He dejado de tener varios criterios y contrastes, por tener uno solo. Poco a poco todo se va fundamentando en Cristo. Cristo se va transformando en el centro fundamental de todo lo que vivo. Y a priori parece algo normal, pero si lo miras detenidamente es una locura.</p>\r\n<p style=\"text-align: justify;\">Muchas veces decidimos que cosas nos convienen más o menos en función de que necesito, que me hace estar más tranquilo, que me interesa más, que es lo que más bien me puede aportar... Todos estos criterios están bien y son sanos. Personalmente creo que son esenciales para guiarse en la vida. No son para nada negativos, ni tampoco (generalmente) no llevan a equivocación. Sin embargo, todo esto se transforma por un corazón enamorado. Si nos fijamos en las parejas, de repente, todo cambia. Ya no importa tu felicidad sino la del otro. Ya no importa cambiar esos \"principios\" por llegar a un acuerdo... Es muy común que todo el tiempo, uno esté pensando en el otro... Y nos pasa lo mismo con Cristo e incluso da un paso más. Da un paso más porque Cristo es Camino, Verdad y Vida. Vivir enamorado de Cristo significa que ya no tienes criterio mayor que seguir su camino (seguirLe), ya no hay ninguna Verdad que poseas, que puedas adquirir porque solo hay una y es Él. Ya no eres tú el que vive sino Cristo que vive en ti. Él es la verdadera Vida de nuestra vida. Él es el destino, la meta a la que llegar. Él es la Verdad, es el criterio con el que mirar el mundo. Si estoy en el Camino, en la Verdad y en la Vida, ya no necesito \"colchones\". No necesito ni seguridad económica, ni social, ni nada por el estilo. Cuando es Cristo el centro, no hay NADA NI NADIE  que pueda quitarte la felicidad. Nada te puede quitar la Vida.</p>\r\n<p style=\"text-align: justify;\">Muchas veces ponemos pilares en nuestra vida que no son malos. Familiares, amigos, trabajo, estudios, vida de parroquia... Pero esto más que pilares independientes que sostengan nuestra vida, son extensiones, ramas del árbol, pilar fundamental de nuestra vida que es Dios. Dios a creado el mundo y lo a creado bien y por eso, muchas de las cosas del mundo pueden llenar nuestro corazón. Pero no hay nada que llene el corazón como lo hace Dios. No hay nada que llene más el corazón que a un enamorado estar con su amor. Y no hay amor más perfecto que el Amor con mayúscula.</p>\r\n<p style=\"text-align: justify;\">En la biblia se utiliza el verbo en griego conocer (Ginosko) como unión, como un conocimiento profundo, como una intimidad. \"hace tanto que estoy con vosotros ¿Y no me <span style=\"text-decoration: underline;\">conoces</span> Felipe?\" (Juan 14, 9) \"Yo le pediré al Padre que os dé otro Paráclito, que esté siempre con vosotros, el Espíritu de la verdad. El mundo no puede recibirlo, porque no lo ve ni lo <span style=\"text-decoration: underline;\">conoce</span>, vosotros, en cambio, lo <span style=\"text-decoration: underline;\">conocéis</span>, porque mora en vosotros y está en vosotros.\" (Juan 14, 16-17). Es precisamente esta unión la que Dios quiere con cada uno de nosotros. Para vivir como un loco enamora. Que le amemos tanto como para conocerle y ser Uno con Él. Amarle tanto que todo deje de tener sentido y que el único sentido sea Él.</p>\r\n<p style=\"text-align: justify;\">Hoy te invito a acercarte al Espíritu Santo. No lo busques fuera, sino al que habita en ti. Pídele luz, pídele que ilumine y gobierne tu vida. Que te ayude a enamorarte de Él. Revisa también si tu alma está en Gracia. Confiésate si es necesario. Para que el Paráclito habite en una morada limpia. Muévete por y para Él. Y poco a poco ir transformándote en un loco enamorado, para así conocerle y sea el único pilar, sentido, criterio, Camino, Verdad y Vida de tu vida.</p>\r\n<p style=\"text-align: center;\"><em>Buen Jesús mándanos tu Espíritu con su Luz, para que seas mejor conocido.</em></p>\r\n<p style=\"text-align: center;\"><em>Mándanoslo con su fuego para que seas más amado. </em></p>\r\n<p style=\"text-align: center;\"><em>Mándanoslo con sus dones para que seas verdaderamente imitado. </em></p>\r\n<p style=\"text-align: center;\"><em>Envía Señor tu Espíritu que renueve la faz de la tierra.</em></p>",
        "post_status": "publish",
        "post_modified": "2023-05-17 13:56:19"
    },
    {
        "ID": "143",
        "post_author": "Ignacio Doménech",
        "post_date": "2023-05-26 13:33:19",
        "post_title": "¿Me amas?",
        "post_excerpt": "",
        "post_content": "<p style=\"text-align: justify;\">Párate un momento, invoca al Espíritu Santo, cierra los ojos e imagínate que estás delante de Jesús y Él te pregunta: \"¿Me amas?\"... Imagínalo con calma, cada detalle, el entorno, todo... [PAUSA] ¿Cómo te miraba?  ¿Cómo está tu corazón mientras te pregunta? ¿Qué estaba pasando por el corazón de Jesús? ¿Qué es lo que más te llama la atención de ese momento? Escríbelo si te hace falta.</p>\r\n<p style=\"text-align: justify;\">Yo también me he parado a hacer este \"ejercicio\" imaginativo y he descubierto algo precioso. Me he encontrado a solas con Jesús, íbamos como caminando, no se hacia donde la verdad, pero poco importaba. De repente, Jesús me dice: \"Ignacio, espera un momento\" se pone delante de mí, me pone la mano en el hombro, me mira a los ojos y me dice: \"¿Me amas?\". Me quedo atónito, se me olvida brevemente que tengo que responder, porque no paro de mirar a sus ojos.  Sentía como esa pregunta vinera de conocer completamente mi corazón. Veía como en el corazón de Jesús estaba toda mi vida. Todas las alegrías que le he dado y también todas las veces en las que no le encontraba. Veía como Jesús miraba mi vida entera, cada detalle, y como en su corazón solo hay una pregunta que me quiere hacer. Es la única pregunta que le importa mi respuesta. Me hace esa pregunta deseoso. Como cuando un novio le pide matrimonio a su esposa y solo quiere escuchar el Sí. Al mismo tiempo en mi corazón, no tengo claro que decir. Tengo un deseo enorme de decirle que sí, pero al mismo tiempo sé que mi amor deja mucho que desear. Me siento completamente desbordado. Sé que Él me lo pregunta de verdad. Me lleno de inmensa alegría sabiendo que soy el único que puede dar respuesta a ese corazón de Dios, a ese deseo de Dios de que Yo le ame. Al mismo tiempo me siento aliviado. Sabiendo que no estoy siendo juzgado, sabiendo que no importan mis capacidades, sino solo mi deseo de amarle. Con voz bajita, con los ojos apunto de llorar, le miro a los ojos y le digo: \"Señor, tu sabes que te quiero\". En ese momento a Jesús se le abre una sonrisa descomunal, le brillan los ojos y me abraza. Al abrazarme me susurra: \"No espero nada más de ti\".</p>\r\n<p style=\"text-align: justify;\">La verdad es que tras este momento me siento agitado. Me paro a pensar, todo lo que mi imaginación a recreado y me sorprende. Me llama mucho la atención cada gesto de Jesús. Como me llama por mi nombre, como se me acerca y sobre todo cómo me conoce. He querido compartirlo, porque creo que no hay mayor regalo que pueda dar que lo que yo llevo de Dios. Y aunque sea algo fruto de mi imaginación, sé que también es una experiencia de Dios y de su amor. San Ignacio de Loyola habla de esta manera de orar. De esta oración imaginativa. Y de como esta nos puede ayudar a acercarnos a Dios. San Ignacio también enfatiza en prestar atención a lo que sucede en nosotros usando la imaginación. ¿Qué me mueve y por qué? ¿Qué dudas me surgen?. En el catecismo en el nº 2708 dice: <em>\"La meditación hace intervenir al pensamiento, la <span style=\"text-decoration: underline;\">imaginación</span>, la emoción y el deseo. Esta movilización es necesaria para profundizar en las convicciones de fe, suscitar la conversión del corazón y fortalecer la voluntad de seguir a Cristo.\"</em></p>\r\n<p style=\"text-align: justify;\">Por eso, de vez en cuando podemos usar nuestra imaginación para fortalecer esa voluntad y dejar que, a través de la imaginación, Dios nos pueda hablar. Siempre teniendo en cuenta que no debemos de caer en fantasías, ni tampoco extraer de la imaginación una verdad absoluta. Todo debe ser discernido con detenimiento y sacar provecho de lo bueno.</p>\r\nGloria a Dios!",
        "post_status": "publish",
        "post_modified": "2023-05-26 13:33:19"
    },
    {
        "ID": "145",
        "post_author": "Ignacio Doménech",
        "post_date": "2023-06-01 20:02:39",
        "post_title": "De la escoba al pincel",
        "post_excerpt": "",
        "post_content": "<p style=\"text-align: justify;\">Hoy una amiga me contaba que por la mañana ha estado haciendo tareas de la casa y que después de toda la mañana limpiando. En cambio por la tarde tenía clase de pintura. Esto tan \"absurdo\" me ha acercado mucho a Dios. Viendo como en Él todo cabe. Sobre todo me he dado cuenta de que Dios muchas veces actúa así en nuestras vidas. Mi primero coge la escoba y va purificando nuestro corazón. Va quitando toda la roña que se ha ido acumulando a lo largo de todo ese tiempo que hemos estado sin Él. Dios se pone a desinfectar cada una de las heridas que hay en nuestro corazón y dejarlo todo impoluto. Y llegados a este punto, muchos cristianos se quedan ahí y se conforman. Y poco a poco se vuelve a ensuciar el corazón y vuelven para que Dios lo limpie de nuevo. Sin embargo, cuando está todo limpio, Dios quiere coger el pincel. Quiere empezar a pintar tu vida de otro color. Quiere hacer una obra maravillosa en tu corazón. Quiere hacer en ti, el mejor retrato de Su Grandeza. Quiere que todo el mundo a través de ti, le vean a Él. Como aquel que mira un cuadro y reconoce la habilidad de su autor.</p>\r\n<p style=\"text-align: justify;\">Y no nos engañemos... Dios tiene un trazo singular, irrepetible. Dios deslumbra con sus obras. ¡Y tú puedes ser una de ellas! Deja que Dios coja la escoba y limpie tu corazón, sane tus heridas... Eso es maravilloso... ¡Pero no te quedes ahí! Deja que coja el pincel y pinte tu alma y tu vida. Los jóvenes de hoy viven heridos, tan heridos que se conforman con \"estar bien\". Y Dios no quiere que estemos bien. Quiere que seamos felices, pero felices de verdad. En cada momento, en cada situación. Que la pintura de su alegría se impregne bien en nuestro corazón. De tal manera que pasemos de ESTAR bien, a SER bien.</p>\r\n<p style=\"text-align: justify;\">No desperdiciemos la Fe. Dejemos que Dios haga lo que tenga que hacer. Limpiar, pues limpiar. Pintar, pues pintar. Esperar para que se seque y se asiente bien la pintura... pues esperar. Dejemos que Dios sea Dios. Dejémosle pasar de la escoba al pincel y que transforme nuestra vida en una obra del pintor de los pintores, del artista entre los artistas.</p>\r\n<p style=\"text-align: center;\"><em>¡Oh Dios! Tú que eres Bueno y Amable. Envíanos tu Espíritu para hacernos dóciles a tus obras. Que nos dejemos purificar y sanar por ti al igual que lo hicieron los santos. Para después dejarnos transformar por tu amor.</em></p>\r\n<p style=\"text-align: center;\"><em>Y a ti, excelsa Madre de Dios, te ruego que me acompañes en todo este camino y que nunca me separe de Jesús. Amén. </em></p>",
        "post_status": "publish",
        "post_modified": "2023-06-01 20:02:39"
    },
    {
        "ID": "148",
        "post_author": "Ignacio Doménech",
        "post_date": "2023-06-11 11:15:58",
        "post_title": "Encuentro y prueba",
        "post_excerpt": "",
        "post_content": "<p style=\"text-align: justify;\">Cuántas veces nos ha podido pasar que tras un encuentro precioso con Dios. Al poco tiempo nuestra vida se llena de tentaciones. De un momento a otro pasamos de una experiencia viva y real del amor de Dios y al poco llega la prueba. Aparece el patas y te hace cuestionarte todo. Te hace cuestionarte que eres hijo de Dios y que Dios te ama. Ante esto solemos hacer memoria de las experiencias que hemos vivido, pero esto puede no ser suficiente.</p>\r\n<p style=\"text-align: justify;\">Fijémonos en Jesús: (Mt 3, 17) \"Y vino una voz de los cielos que decía: <em>Este es mi hijo amado en quien me complazco</em>\"  Justo después de esto empieza (Mt 4, 1 - 4) \"Entonces Jesús fue llevado al desierto por el Espíritu para ser tentado por el diablo [...] El tentador se le acercó y le dijo: <em>Si eres Hijo de Dios, di que estas piedras se conviertan en panes</em>. Pero él contestó: <em>Está escrito: no solo de pan vive el hombre, sino de toda palabra que sale de la boca de Dios</em>.</p>\r\n<p style=\"text-align: justify;\">Jesús justo de tener una experiencia, viva, \"sobrenatural\". Justo después, fue tentado. Y su respuesta no es... Hace nada Dios me ha dicho que... sino que contesta con la palabra de Dios. Está escrito que el hombre vive de la palabra de Dios. No hay mejor alimento frente a la tentación que la palabra de Dios. Tenemos experiencia que cuando entramos en dialogo con el patas siempre nos enreda, nos confunde y al final nos arrastra donde el quiere. Pero la palabra de Dios corta esto. A través de la palabra de Dios enfrentamos al patas directamente con Dios. Y el demonio sabe perfectamente que a Dios no le puede contradecir porque su palabra es PERFECTA.</p>\r\n<p style=\"text-align: justify;\">Vivamos alegras, con ánimos, con la mirada puesta en Él. Con la certeza de que somos hijos amados de Dios y que se complace en nosotros. Te invito a que en los momentos de tentación, confusión, desesperanza, incertidumbre... Acudas a la palabra de Dios. La palabra viva que HOY te dirige.</p>\r\n<p style=\"text-align: justify;\">Gloria a Dios!</p>",
        "post_status": "publish",
        "post_modified": "2023-06-11 11:15:58"
    },
    {
        "ID": "150",
        "post_author": "Ignacio Doménech",
        "post_date": "2023-06-12 13:21:59",
        "post_title": "Nadie me entiende",
        "post_excerpt": "",
        "post_content": "<p style=\"text-align: justify;\">¿Quién no se ha sentido incomprendido alguna vez? Muchas veces sufrimos en nuestra vida y nos sentimos incomprendidos, que nadie entiende nuestro dolor. Y esto nos hace sentirnos solos. Incluso estando rodeados de gente. Pudiendo incluso pensar que somos unos desafortunados o que estamos mal hechos por como nos sentimos.</p>\r\n<p style=\"text-align: justify;\">Dios nos conoce profundamente y entiende de primera mano este sentimiento y por eso se acerca mucho a nosotros. Dios no es indiferente frente a nuestros sufrimientos sino que viene con nosotros, sufre con nosotros, llora y con sus lagrimas repara nuestro corazón y nos consuela.</p>\r\n<p style=\"text-align: justify;\">Dios envío a su hijo a la Cruz para salvarnos. Y de esta manera también participa de nuestro sufrimiento para acompañarnos, comprendernos y no dejarnos nunca solos. Esto si lo contemplamos de una manera teórica puede dejarnos insatisfechos y por eso Dios pone en nuestra vida personas que reflejan su amor.</p>\r\n<p style=\"text-align: justify;\">Muchas veces es un buen amigo el que nos comprende, nos abraza, se entristece por nuestro dolor y nos anima a seguir a delante. Nos anima a enfrentarnos a los vaivenes de la vida y crecer humanamente y espiritualmente. Aún así Dios no se quiere quedar corto... También nos consuela en la oración, nos llena de paz y fuerzas. Nos da palabra vida que contesta todas nuestras inquietudes. Y por si fuera poco ha creado una institución que demuestra esa cercanía de Dios. Creó la Iglesia, la vida en comunidad y además, tiene hombres preparados para acompañarnos en nuestra vida, los sacerdotes.</p>\r\n<p style=\"text-align: justify;\">Muchas veces me he sentido muy acompañado por amigos en la Fe o por mi familia. Pero hay otras situaciones que son inmensamente preciosas. Conversaciones con sacerdotes, confesiones, en la dirección espiritual... Momentos en los que el sacerdote me comprendía mejor que yo mismo. Momentos en los que podían poner palabras a lo que estaba viviendo e indicarme cuál era el camino de Dios.</p>\r\n<p style=\"text-align: justify;\">Dios te quiere, y no te deja solo NUNCA. Te ama tanto que pone mil caminos para encontrarte con Él. Dios ha querido acompañarnos en nuestra vida hasta el punto de sentirse solo. \"Dios mío, Dios mío, por qué me has abandonado\".</p>\r\n<p style=\"text-align: justify;\">Dios te quiere y te quiere feliz. Búscalo, busca su amor y déjate abrazar por Él. Nadie te va a entender mejor que aquel que a diseñado tu corazón.</p>",
        "post_status": "publish",
        "post_modified": "2023-06-12 13:24:06"
    },
    {
        "ID": "153",
        "post_author": "Ignacio Doménech",
        "post_date": "2023-06-15 14:32:57",
        "post_title": "Merece la vida",
        "post_excerpt": "",
        "post_content": "<p style=\"text-align: justify;\">¿Merece la pena hacer este esfuerzo por...? ¿Tal y como está las cosas, merece la pena? ¿De verdad crees que todo lo que estás haciendo merece la pena? Muchas veces nos preguntamos si en una u otra situación, esforzarse, pasar un mal rato, sacrificar \"x\" cosa... ¿Merece la pena? Y sin embargo, cuando hay amor esa pregunta desaparece. Cuando de verdad queremos a alguien, cuando verdaderamente estamos enamorados... Todos los criterios se caen. Pienso por ejemplo en una pareja. ¿Acaso veríamos raro que alguno de los dos perdiera veinte, treinta, cuarenta minutos de trayecto solo por ver a quien ama? ¿Nos sorprendería ver a un padre haciendo horas extra en el trabajo para poder hacerle un regalo importante a su mujer? ¡Pues claro que no! Cuando hay un verdadero amor, ya no merece la pena, sino que merece la vida. Cuando hay amor, es indiscutible la entrega infinita hacia el otro. Una entrega sin requisitos, ni mínimos. Una entrega sincera y gratuita. Una entrega en la que el bien del otro, esté por encima del nuestro.</p>\r\n<p style=\"text-align: justify;\">Hace muy poco escuché una frase que me llegó directa al corazón. \"Mientras recemos, me da igual lo difícil que sea\".  Esta frase me sorprendió mucho porque expresa de una manera muy sencilla un alma enamorada de Dios. Mientras sea con mi amado, con mi Dios... Mientras sea entregado la vida por Él... Me basta. Y cualquier dificultad que aparezca es irrelevante, porque Le amo tanto que merece la vida.  Y en una simple frase, me encontré con un amor recíproco enorme. Un alma enamorada de Dios en la que nada importa si es con Él. Y un Dios enamorado que ha entregado su vida. Vida por vida, entrega por entrega, cruz por cruz... Todo por el amado, todo por quien merece la vida. Y en mi poca experiencia de vida, la única verdad absoluta que he descubierto es que no hay nada más valioso que el AMOR.</p>\r\n<p style=\"text-align: justify;\">Quizás me ponga ñoño, pero no hay regalo más grande que el amor. Sentirse amado por el otro y saber que el otro se siente amado por ti... VALE ORO. Y no hacen falta grandes sacrificios, ni enormes regalos, ni nada por el estilo. El mínimo detalle, una mirada cómplice, una broma que dura años. Un abrazo incluso cuando todo está bien. Alegrarte por las alegrías del otro. Mirar al futuro y planear juntos. Todo, hasta la gota más pequeña de amor sincero es capaz de inundar el corazón.</p>\r\n<p style=\"text-align: justify;\">Y puede que también sea repetitivo. Pero a parte de tener todos estos detalles con las personas que queremos en nuestra vida, las podemos tener con Dios. Podemos tener pequeños detalles con Él, podemos dedicarle ese tiempo que no nos sobra, podemos mirar al futuro con Él y soñar juntos, podemos alegrarnos de las alegrías de Dios. Podemos acercarnos a Dios incluso cuando todo está bien. Y aunque parezca mentira, puedes tener tus bromas con Dios. No creo que Dios sea una persona sosa, y sin humor, sino todo lo contrario. Dios es el primero que nos chincha, nos hace cosquillas, nos vacila... Igual que dos enamorados se meten el uno con el otro, de manera cariñosa, sin herir, como un juego personal entre los dos. También Dios puede ser así con nosotros. Y vivir una vida de enamorados con Él, entregándole todo, porque por Él, merece la vida.</p>",
        "post_status": "publish",
        "post_modified": "2023-06-16 15:02:35"
    },
    {
        "ID": "156",
        "post_author": "Ignacio Doménech",
        "post_date": "2023-06-19 19:43:02",
        "post_title": "Encuentro descanso",
        "post_excerpt": "",
        "post_content": "<p style=\"text-align: center;\">Como valiente guerrero,\r\nque tras la batalla vuelve a casa.\r\nComo amada impaciente,\r\nque a su esposo aguarda.</p>\r\n<p style=\"text-align: center;\">Así mi alma se acerca a ti,\r\nasí tu mi Dios me esperas.\r\nCon el brillo en los ojos\r\ny las palabras escasas.</p>\r\n<p style=\"text-align: center;\">Así mi alma y la tuya se abrazan.\r\nAsí entre lagrimas descansa,\r\nalegre, viva, y tranquila\r\nde haber llegado a casa.</p>\r\n<p style=\"text-align: center;\">Y tú esposo que aguardas,\r\nme mirabas con ternura.\r\nMis heridas abrazabas,\r\ny mi corazón conocías.</p>\r\n<p style=\"text-align: center;\">Y así, una vez más.\r\nMi alma unida a ti,\r\ntu habitando en mí.\r\nY con una simple palabra,\r\nmi alma por fin descansa.</p>\r\n&nbsp;",
        "post_status": "publish",
        "post_modified": "2023-06-19 19:43:02"
    },
    {
        "ID": "158",
        "post_author": "Ignacio Doménech",
        "post_date": "2023-06-24 09:20:39",
        "post_title": "¿Cómo amarlo más?",
        "post_excerpt": "",
        "post_content": "<p style=\"text-align: justify;\">Muchas veces me paro a pensar en <strong>cómo puedo amar más a Dios</strong>. Qué puedo hacer para amarle más, para enamorarme de Él. Y después de mil respuestas extravagantes y darse cuenta de que Dios no lo quiere así. Me he acordado de una frase. \"<strong>El roce hace el cariño</strong>\" un refrán muy conocido que explica muy bien cómo amar más a Dios. Creo que se explica solo, pero aun así propongo una breve síntesis.</p>\r\n<p style=\"text-align: justify;\"><strong>¿Qué roces podemos tener con Dios?</strong></p>\r\n<p style=\"text-align: justify;\">Principal y fundamentalmente tenemos la eucaristía. Participar de la eucaristía es la modalidad instituida y elegida por Dios para encontrarse con nosotros. Todo lo demás es extra. Pero no existe vida cristiana sin eucaristía. Tenemos la adoración eucarística que nos aporta la posibilidad de dirigirse a Dios cara a cara Tenemos la suerte de que vive en nosotros y que podemos hablar con Él en cualquier situación: al despertarse por la mañana, al bendecir la comida, al quedar con un amigo, al estudiar, al acostarse.... Tenemos un Dios super cercano y lo desaprovechamos completamente. Dios nos acompaña en cada instante por lo que cada instante es una oportunidad para encontrarse con Él. Nuestro objetivo debería ser vivir \"encontrados\", vivir con Él y para Él. Siendo Dios el centro de nuestra vida.</p>\r\n<p style=\"text-align: justify;\"><strong>¿Cómo es ese cariño?</strong></p>\r\n<p style=\"text-align: justify;\">Obviando la diversidad de amar, ya que el amor es completamente personal y único. Es cierto que sí hay algunas características comunes. Y para no equivocarse en estas características lo mejor es recurrir a la palabra de Dios. (1 Corintios 13). <em>El amor paciente.</em> Muchas veces en nuestra relación con Dios nos cuesta mucho esperar, nos cuesta entender que Dios tiene sus tiempos. Pues la mejor manera de amar a Dios en estas situaciones es ser paciente. <em>El amor es benigno.</em> O dicho de otra manera. El amor es bueno para crecer. Si cuando estás con una persona y sales malhumorado, triste o alejado de esa persona. Significa que ahí no ha habido un buen amor. Si cuando salgo de la oración, salgo triste, con malos pensamientos, odiando a Dios o tratando peor a las personas que tengo al lado. Por mucho rato de oración que hayas hecho, no sirve para nada porque no había amor. <strong>Si hay amor, uno sale alegre, lleno de vida y con una gran disposición a dar fruto</strong> y entregarse a los demás. <em>El amor goza con la verdad</em>. En la verdad no camben ambigüedades. Dios no quiere una relación contigo sin definir. Sino que la ha pensado de una manera concreta. Él es la verdad, y la modalidad que ha elegido es la filial. El Padre con el hijo. Una relación definida, concreta, en la que se deja claro cual es el papel de Dios y cual es el mío. Y para acabar, <em>el amor todo lo cree y todo lo soporta</em>. Si amamos a Dios, la cruz se vuelve una carga ligera, es soportable. Si amamos a Dios, aunque no entendamos, confiamos plenamente en Él. <strong>Amar a Dios significa abandonarse a los brazos del Padre, confiar en Él, aceptar su camino y entablar una relación personal y única.</strong></p>\r\n<p style=\"text-align: justify;\">Y un signo inequívoco de si un amor es verdadero o no, se comprueba a largo plazo. <strong>\"El amor no pasa nunca\"</strong>. Y cuando vengan todas las adversidades, en nuestro corazón solo quedan tres cosas. <em>La fe, la esperanza y el amor.</em> Y la más grande es el amor.</p>\r\n<p style=\"text-align: justify;\">Te invito a dejarte rozar por Dios. Es una tarea difícil, sobre todo al principio... Un super reto para valientes: <strong>Cada 10-15min del día de hoy preguntarse donde está Dios en lo que estoy haciendo y responderle adecuadamente.</strong> Quizás es dándole las gracias, o pidiéndole algo, o simplemente diciéndole \"te quiero\".</p>",
        "post_status": "publish",
        "post_modified": "2023-06-24 09:20:39"
    },
    {
        "ID": "161",
        "post_author": "Ignacio Doménech",
        "post_date": "2023-07-01 11:50:18",
        "post_title": "Tiempo para Dios",
        "post_excerpt": "",
        "post_content": "<p style=\"text-align: justify;\">¿Cuanto tiempo le dedicas a Dios? ¿Cuantas veces has priorizado el trabajo o los estudios antes que Dios? Con mi mente ingenieril pienso en el tiempo que de normal podríamos dedicar a un trabajo. Aprox 40h semanales, una jornada laboral. Para posiblemente ganar el sueldo mínimo. Sin embargo, para ganar el sueldo máximo, para recibir todos los regalos que tiene Dios para nosotros, muchas veces nos confirmamos con ir a misa el domingo. 1h a la semana.</p>\r\n<p style=\"text-align: justify;\">Dentro de la iglesia he escuchado muchas veces que la vida de Fe quita mucho tiempo. Yo soy el primero que lo ha dicho miles de veces. Sin embargo, son el resto de cosas las que nos están quitando el tiempo para Dios. El tiempo, nuestra vida y todo lo que \"tenemos\" no es nuestro sino que es de Dios. Y la mayoría de veces se lo estamos quitando a Él por tener unas seguridades o comodidades que no necesitamos. Nuestra seguridad es Cristo. No es ni un trabajo fijo, ni unas posiciones, ni una media de 9 en la universidad.</p>\r\n<p style=\"text-align: justify;\">Con esto no quiero decir que dejemos de estudiar o trabajar evidentemente. Tiene que quedar claro en nuestra vida que el tiempo es de Dios. Y Dios nos pone tiempo de trabajar, tiempo de estudiar, tiempo de descansar...</p>\r\n<p style=\"text-align: justify;\">El verano tiene mucho \"peligro\" en este sentido. Es muy fácil perder el tiempo de Dios. Hay que estar atentos a qué quiere Dios de nosotros este verano. Hay que aprender a descansar en Dios, descansar con Él. Y quizás nos toque en este verano, dejar de priorizar nuestro \"descanso\" por ocupar el tiempo en lo que manda Dios. Tareas de casa, preparar un campamento, ayudar en la parroquia, quedar con ese amigo con el que sabes que tienes que hablar, aprender a tocar la guitarra, pasar tiempo con tu familia a la que muchas veces ignoras...</p>\r\n<p style=\"text-align: justify;\">El tiempo es de Dios, el tiempo de Dios es perfecto. Y Dios nos ha diseñado para ser felices en sus tiempos. Confiemos en Él y no perdamos su tiempo.</p>",
        "post_status": "publish",
        "post_modified": "2023-07-01 22:25:36"
    },
    {
        "ID": "165",
        "post_author": "Ignacio Doménech",
        "post_date": "2023-07-18 10:40:04",
        "post_title": "Ya no soy tu hermano",
        "post_excerpt": "",
        "post_content": "<p style=\"text-align: justify;\">Estos días con mis sobrinos en casa ha ocurrido algo que me ha llamado mucho la atención. Estaban peleándose y una de ellas se fue triste al cuarto de los abuelos. Cuando me hacerlo a preguntarla, me dice que está triste porque ya no tiene hermanos. Extrañado la pregunto ¿Cómo que no tienes hermanos? y me dice que no tiene hermanos porque se han peleado y no se han pedido perdón. A nuestros ojos puede parecer una afirmación demasiado exagerada o radical la de no tener hermanos. Probablemente lo haya pensado así por las típicas frases de que los hermanos no se pelean, o que los hermanos se piden perdón Sin embargo esto me ha hecho pensar en que aunque parezca absurdo (que en cierto aspecto lo es) nos pasa algo parecido con Dios.</p>\r\n<p style=\"text-align: justify;\">Muchas veces nos pasa, que nos olvidamos de la identidad de hijos de Dios cuando pecamos. Que por el hecho de haber pecado, \"habernos peleado con Dios\", dejamos de ser hijos, dejamos de poder acercarnos a Él, y de hablarle como a un Padre. Nos ponemos tristes e incluso no nos atrevemos a pedirle perdón.</p>\r\n<p style=\"text-align: justify;\">Al poco rato de empezar a hablar con ella, llegan sus hermanos y la dan un fuerte abrazo y uno de ellos les pide perdón. Y es que aunque pensemos que Dios no es nuestro Padre aun así quiere acercarse a nosotros. Sale a nuestro encuentro para devolvernos esa identidad de hijos amados. Hace unos días el evangelio trataba sobre ser astutos como serpientes y sencillos como palomas. Y debemos ser astutos siempre que el patas quiera trastocar nuestra identidad. El demonio sabe, que si distorsiona la identidad de la persona, es la mejor forma de alejarla de Dios. Porque no se podrán reconocer amadas por Dios. Y es esta distorsión la que más abunda en la sociedad actual. Una sociedad en la que la identidad de ser mujer o ser hombre no se entiende. La identidad de ser una sola carne el matrimonio no se entiende. La identidad que tiene un bebe antes de nacer o un anciano antes de morir no se entiende. La identidad de una persona de normal esta distorsionada y de ahí tantas crisis, tanta ansiedad, tantos suicidios.</p>\r\n<p style=\"text-align: justify;\">Y la manera en la que Dios nos devuelve esa identidad, y nos llama a devolver esa identidad al mundo, no es con razonamientos como intentaba hacer con mi sobrina. Sino de la misma manera que hicieron sus hermanos. Amando, abrazando, perdonando y pidiendo perdón. Entramos demasiadas veces en debates inútiles, pensando que es problema del entendimiento y no del corazón. El mundo necesita ser amado. TÚ NECESITAS SER AMADO.</p>",
        "post_status": "publish",
        "post_modified": "2023-07-18 10:40:04"
    },
    {
        "ID": "169",
        "post_author": "Ignacio Doménech",
        "post_date": "2023-07-23 20:53:17",
        "post_title": "La realidad es real",
        "post_excerpt": "",
        "post_content": "<p style=\"text-align: justify;\">Parece redundante decir que la realidad es real. Sin embargo, muchas veces en nuestra vida nos agobiamos y preocupamos por cosas que no han ocurrido. O incluso, mirando hacia el lado opuesto, esperamos de \"la vida\" algo para ser felices. Fantaseamos con ideas y proyectos. En cuanto tenga novia seré feliz, o en cuanto me case, o cuando venga esa semana de vacaciones, cuando acabe la carrera, cuando encuentre trabajo estable, cuando tenga mi primer hijo... Nos quedamos tan absortos en futuribles que pueden hacerse o no realidad.</p>\r\n<p style=\"text-align: justify;\">Estos días estoy en un retiro familiar de Proyecto Amor Conyugal (PAC) y he podido descubrir que no nos falta nada para ser felices. Dios no está esperando a que deje de pecar para hacerme feliz. No está esperando a que encuentre a mi \"ayuda adecuada\" para empezar un proyecto conmigo. Dios quiere hacerme feliz AHORA. Ahora en la realidad en la que me encuentro. Dios dispone todo para hacerme feliz y no necesito nada más porque Dios me lo da TODO. Esta felicidad que estoy experimentando estos días es REAL. Y es real no por lo que sienta o deje de sentir, sino que es real porque proviene de mi realidad. Dicho de otro modo, porque quizás lo esté explicando algo confuso. Cuando aprovecho el regalo que Dios me da hoy, soy feliz. Cuando vivo pendiente de reconocer su trazo. Cuando estoy atento para aprovechar cada una de las gracias que Dios me infunde. SOY FELIZ.</p>\r\n<p style=\"text-align: justify;\">Dios está transformando mi vida... Dios está cambiando mi mirada. Y me ha hecho ver que su plan es perfecto. Muchas veces (sobretodo en cuestiones de pareja), deseamos que ocurra algo. Nos quedamos mirando una respuesta a ese deseo que tenemos en el corazón... Y mirando eso, nos perdemos los manjares que Dios nos pone delante de las narices. Dios ha creado el mundo bien, nos ha creado bien. Nos ha creado para ser felices. <strong>¿A que esperas para aceptar tu realidad y decirle SI en el presente? ¿Por qué sigues queriendo montar tus planes cuando Dios te lo da todo? ¿Por qué esperas para ser feliz?</strong></p>\r\n<p style=\"text-align: justify;\">Busca a Dios en tu vida. Busca a Dios en ti. Busca un \"yo\" que sea más de Dios que tuyo. Busca al rey de reyes. Busca al <span style=\"text-decoration: underline;\">ÚNICO</span> que puede saciar por completo tu corazón. Busca y no te conformes con las migajas de un recuerdo o un futuro. Busca vivir la realidad para que tu corazón se llene REALmente, se llene y desborde. Dios te ama, te mima como a un bebe recién nacido. Y solo espera que confíes en Él y te abandones a su plan.</p>",
        "post_status": "publish",
        "post_modified": "2023-07-25 13:33:37"
    },
    {
        "ID": "176",
        "post_author": "Ignacio Doménech",
        "post_date": "2023-08-28 09:33:11",
        "post_title": "Unión fraterna",
        "post_excerpt": "",
        "post_content": "<p style=\"text-align: justify;\">Parando a rezar esta mañana me he topado con el salmo 133. Es un salmo muy cortito pero me quedo con el principio y el final. \"Ved qué dulzura, qué delicia, convivir los hermanos unidos. [...] Porque allí manda el Señor la bendición: la vida para siempre\". Que palabras tan llenas de belleza y que promesa tan grande nos hace Dios aquí. Miraba este pasaje con muchísima ilusión, con el corazón encendido. Dentro de poco podré disfrutar de unas vacaciones en Fátima y convivir con grandes amigos, con mi fraternidad, con esas personas que Dios a puesto a mi lado con las que me llama a caminar hacia Él. Miro los próximos días con muchísima ternura. Con el paladar preparado para disfrutar de esa dulzura, esa delicia de convivir ellos. Y al mismo tiempo, miro a Dios un poco desafiante. Apasionado como Pedro me atrevo a mirarle, retarle y decirle: \"Me acabas de prometer la bendición, la vida para siempre... no te puedes quedar corto eh!?\".</p>\r\n<p style=\"text-align: justify;\">Aún así cuando rezo siempre intento no quedarme con lo primero que viene al corazón y busco que más me quiere contar Dios. Y me venía a la mente la cantidad de veces que \"conmorimos\" con la gente que tenemos al lado. A veces por orgullo, otras por pereza o incluso por miedo... No somos capaces de acercarnos a algunas personas, de pedirles perdón, perdonarlos, escucharlos, abrazarlos... Y me atrevería a decir que esta salmo se puede leer al revés. Donde no hay perdón, donde no hay fraternidad, hay maldición. El alma se muere por dentro, se vuelve sosa, insípida, infructuosa... \"Vete primero a reconciliarte con tu hermano, y entonces vuelve a presentar tu ofrenda\". ¿Quieres ofrecerle a Dios tu vida?¿Quieres entregar al Señor un viaje? Pues entonces primero, reconcíliate con tu hermano, conVive con él. Y por la poca experiencia de Dios tengo la certeza de que entonces así tu vida estará colmada de bendiciones.</p>\r\n<p style=\"text-align: justify;\">Dios nos ama con locura, está deseoso de llenarnos de bendiciones, de sembrar la semilla de felicidad en nuestras vidas. Pero para que esa semilla viva, tiene que haber una tierra fértil, una tierra basada en la unión fraterna. Basada en una sana convivencia con nuestros hermanos.</p>",
        "post_status": "publish",
        "post_modified": "2023-08-28 09:34:36"
    },
    {
        "ID": "184",
        "post_author": "Ignacio Doménech",
        "post_date": "2023-10-10 15:46:56",
        "post_title": "El amor nunca aleja",
        "post_excerpt": "",
        "post_content": "<p style=\"text-align: justify;\">\"El amor nunca aleja\" parece una afirmación bastante obvia, sin embargo, a lo largo de nuestra vida dudamos de ello. Pongamos un par de ejemplos... Se acerca Perico y te dice: \"Siento que vivir la Fe dentro de casa me aleja de mi familia... Y llevar una vida enfocada en amar a Dios solo genera conflicto con mis padres y siento que cada vez estoy más lejos de ellos\". Más tarde se acerca Manolita y te dice: \"Cuando estoy con mi novio me encuentro muy bien, pero cuando estamos juntos muchas veces los gestos, las caricias se hacen más grandes y nos lleva a sobrepasarnos y a no vivir un noviazgo \"cristiano\". Siento que cuanto más quiero a mi novio, más me alejo de Dios\".</p>\r\n<p style=\"text-align: justify;\">Perico y Manolita se encuentran en una situación peliaguda, para ellos el \"amar bien\" está en peligro. Se encuentran en situaciones en las que aparentemente se confrontan el amor a Dios y el amor a los demás. Pero en el trasfondo que está ocurriendo... si, el amor nunca aleja, y me estoy alejando entonces... NO ESTOY AMANDO, o por lo menos no plenamente. Quizás puede ser duro pensar esto, pero no nos quedemos con la negativa. Esto significa que puedo amar de una manera mucho más grande, mucho más plena... Una manera en la que el verdadero amor me acerque a Dios al igual que a mi familia, a mi pareja, a mis amigos...</p>\r\n<p style=\"text-align: justify;\">Empecemos con Perico. Perico siente que cuanto más ama a Dios, más se aleja de su familia. Aquí hay dos realidades claras, la primera es que Dios ha escogido a tus padres para ti y a ti para tus padres. La segunda es que el amor de Dios desborda. Este enfrentamiento que tiene Perico puede parecer que aleja pero en realidad lo único que muestra es la lejanía que ya había. Perico empieza a ser libre en su familia y descubre que hay una distancia enorme entre lo que él es realmente y lo que sus padres esperan de él. Realmente, no se ha alejado simplemente ha tenido la oportunidad de contemplar la distancia que hay. ¡Pero no queda aquí! ¡¡PERICO NO TE DESANIMES!!. Ahora que estás siendo libre en tu familia, puedes empezar a acercarte de verdad y adentrarte en una aventura maravillosa con tu familia. Poco a poco irás descubriendo lo maravillosa que es tu familia e incluso tu familia podrá disfrutar del regalo que es tenerte. ALERTA: Antes de continuar cabe recalcar una detalle importante. Obedecer a tu familia, seguir las normas de casa, respetar a tus padres... etc. También es amar a Dios y esto no se puede olvidar. Dios no nos lleva ni a desobedecer ni a huir. Dios nos invita a amar en la obediencia.</p>\r\n<p style=\"text-align: justify;\">Manolita... Manolita tiene un marrón interesante. Pero tiene la misma conclusión que Perico. No está amando plenamente. A veces nos puede pasar que confundimos amar con complacer. Confundimos amar con sentir. El amor es mucho más grande. Y no existe amor grande si Dios no está de por medio. La lejanía con Dios, pone de manifiesto la distancia que hay entre ella y su novio. Manolita se encuentra con la oportunidad de descubrir el gran misterio de la castidad. Como la castidad es la mejor manera de amar a su pareja. En esta situación toca otra vez ser valiente, y adentrarse en esta experiencia de castidad. Aunque no sientas que la castidad no te une a tu pareja, sin embargo te une aún más. Si \"midiéramos\"  la calidad de nuestro amor en función de lo que entregamos... La castidad proponer entregar al otro algo mucho más grande. Entregas al amor, a la unión con el otro: tus sentidos exteriores, tus emociones, tus pensamientos, tu entendimiento y tu voluntad. Con la castidad quitas la barrera de entregar meros gestos y entregar algo todavía más profundo en tu corazón. Con la castidad Manolita puede descubrir que hay una manera mucho más grande de amar a su pareja y que les va a unir de una manera mucho más grande.</p>\r\n<p style=\"text-align: justify;\">Estos dos ejemplos engloban de una manera u otra dos de las principales heridas del mundo actual. Intentar amar sin ser yo mismo y absolutizar el amor al sentimiento. Dios nos llama a un AMOR gigantesco.... a un <span style=\"font-size: 14pt;\">AMOR</span> inmenso... a un <span style=\"font-size: 18pt;\">AMOR</span> que sobre pasa lo natural.</p>\r\n<p style=\"text-align: justify;\">Dios nos llama a vivir un <span style=\"font-size: 24pt;\">AMOR DIVINO.<span style=\"font-size: 8pt;\"> ( No te conformes con menos )</span></span></p>",
        "post_status": "publish",
        "post_modified": "2023-10-10 15:46:56"
    },
    {
        "ID": "187",
        "post_author": "Ignacio Doménech",
        "post_date": "2023-12-12 16:37:10",
        "post_title": "Oasis",
        "post_excerpt": "",
        "post_content": "<p style=\"text-align: justify;\">Este fin de semana y en especial este domingo, contemplaba la imagen del desierto. Veía este desierto como algo propio de mi vida. Un sitio en el que todo está \"muerto\" si no está Dios. Un sitio en el todas las direcciones se ven iguales. Un lugar en el que los cambios de día y de noche cambian notablemente la temperatura de mi corazón. Al mirar esto intenté imaginar como participa Dios en este desierto, como se hace presente... Y llegué a la conclusión de un precioso oasis. Un lugar maravilloso en el que descansar, beber, acampar... Y darse cuenta de que el desierto no te aporta nada, te deja vacío... Habiendo experimentado el oasis... ¡Quién quiere volver al desierto!</p>\r\n<p style=\"text-align: justify;\">Me parece una imagen muy bonita y quería compartirla con vosotros. Como Dios podía ser ese oasis, ese lugar precioso de descanso. Sin embargo Dios quiso en la oración mostrarme mucho más. Primero me hizo mirar los falsos oasis. Esos falsos momentos de descanso. Esos espejismos que ponía el patas para que viviese y habitase en ellos. Como el demonio, imitaba a Dios en esos oasis. Esta imagen se desarrollaba cada vez más y le preguntaba a Dios que hacer... Como no despistarme con falsos oasis... Y me sorprendió mucho la respuesta.</p>\r\n<p style=\"text-align: justify;\">Dios quiso dejar claro un aspecto muy importante, el \"objetivo\". Dios no quiere conformarse con darme un pequeño oasis en todo el desierto. No quiere que hacer un apaño en mi desierto. Dios quiere llevarme a la Tierra Prometida. Quiere hacerme gozar infinitamente, para Dios  no es suficiente un oasis... Tiene preparado para mí y para ti, el paraíso. Entonces esos oasis ya no son el fin, sino que se convierten en un medio para alcanzar la santidad, para vivir en algún momento en ese paraíso. Por eso, aprendiendo de los grandes santos (San Ignacio de Loyola), estos medios son buenos, son santos en tanto en cuanto nos favorezcan para alcanzar ese fin último que es Dios.</p>\r\n<p style=\"text-align: justify;\">Muchas veces, Dios pone delante de nuestra vida retiros, convivencias, ejercicios, gracias en la oración... Caramelitos u oasis en los que cobrar fuerzas para esta peregrinación de la vida. Muchas veces queremos quedarnos en estos oasis... vivir de retiro en retiro, de experiencia en experiencia... Y pensar que cuando no estoy en esos momentos maravillosos, que Dios está lejano... El cristiano, al igual que el pueblo de Israel tiene una confianza en Dios (a veces mucha... otras no tanto). Una confianza que permite caminar por el desierto toda una vida para alcanzar la tierra prometida. Tenemos una garantía de que Dios nos sustenta y nos guía. Una garantía de que Dios está atento a nuestras necesidades, que siempre nos dará ese maná del cielo (por ejemplo: sacramentos) alimentando nuestra alma y nuestras fuerzas.</p>\r\n<p style=\"text-align: justify;\">Dios me conoce y me ama. Te conoce y te ama. Dios es todo bondad todo ternura y va a poner en nuestra vida todo, absolutamente todo lo necesario para seguirle. Y recalco para seguirle... Ese camino por el desierto no se recorre en un rumbo fijo, sino que tenemos un pastor que nos guía al cual hay que seguir... A veces nos conduce por caminos llenos de caramelitos preparados por Él y otras veces pasamos más tiempo en ese desierto por rodear espejismos que nos pueden perder en nosotros mismos...</p>\r\n<p style=\"text-align: justify;\">Lo segundo. Dios quiso proponerme una mirada nueva a vivir el gozo. Tenemos claro que Dios nos quiere hacer gozar, vivir una alegría inmensa. Quiere colmarnos plenamente. Pero nuestro corazón, a veces tiene miedo, dudas, heridas que nos hacen contentarnos con vivir en el oasis. Sin embargo de esto podemos aprender algo de Jesucristo. El con esos miedos, dudas, heridas... ¡Tiene una solución! Jesús nos invita y enseña a de vez en cuando: retirarnos al desierto. En el desierto nos encontramos con lo que verdaderamente necesitamos, se pone de manifiesto gritos, que difícilmente se pueden ignorar, de para qué hemos sido creados. Y en el desierto podemos ver que no hay nada que pueda llenar los deseos más profundos del corazón. Lo único que podemos encontrar en la \"nada\" es a Dios. DIOS ESTÁ SIEMPRE. Este volver al desierto nos permite redescubrir a Dios, redescubrir nuestro corazón y así, aprender a saborear mejor a Dios, saber vivir mejor con Él, saber pedirle, saber darle gracias por los regalos que nos da. Y tan bien, tener claro y discernir donde y cómo está Dios. En el ruido es muy difícil distinguir una voz. Sin embargo en el silencio profundo en nuestro corazón, podemos escuchar esa preciosa melodía de Dios. Esa \"música callada\" que susurra y grita y todo a la vez dentro de nosotros.</p>\r\n<p style=\"text-align: justify;\">Dios nos ama, nos quiere felices, nos guía, nos enseña... ¡Dios nos conoce! Nos ha creado y NUNCA nos abandona. Hay una frase que detesto: \"Dios aprieta pero no ahoga\". No mira... Dios te ama... pero para torturarte. ¡MENTIRAAAAA! Dios jamás va a dejar de darnos lo que más necesitamos. Pero lo que necesitamos de verdad, no lo que creemos que necesitamos. Dios es bueno, es ese buen pastor que no va a dejar ni a una sola oveja perderse. Animémonos a vivir confiados a su providencia. A confiar más en Él que en lo que ven nuestros ojos. Y si en algún momento dudas... ve al desierto y pregunta. Yo lo voy a intentar.</p>\r\n<p style=\"text-align: justify;\">GLORIA A DIOS!!</p>",
        "post_status": "publish",
        "post_modified": "2023-12-12 16:37:10"
    },
    {
        "ID": "194",
        "post_author": "Ignacio Doménech",
        "post_date": "2024-02-05 11:36:30",
        "post_title": "Amor de hombre",
        "post_excerpt": "",
        "post_content": "<p style=\"text-align: justify;\">A lo largo de estos últimos días, Dios, educandome como siempre, me iluminaba y me permitía acercarme un poco a la humanidad de Cristo. Y mi mayor descubrimiento ha sido que Cristo era igual de hombre que yo. No era humano de primera clase y yo de segunda... Sino que vivía la misma humanidad. Esto es muy fuerte eh!? La MISMA humanidad y no otra. Y claro me he encontrado con el regalazo que cuanto más me sumergía en la humanidad de Dios hecho hombre. ¡Descubría mi propia humanidad!</p>\r\n<p style=\"text-align: justify;\"></p>\r\n<p style=\"text-align: justify;\">Al mirar los evangelios, al mirar como Jesús actuaba, sentía, amaba... Así es como descubría que es lo que mi corazón deseaba. Como mi propia interioridad me empuja a actuar como Él actúa, a sentir como Él siente y sobre todo a amar como Él ama. En sus sentimientos redescubro mis sentimientos. ¡¡¡En sus lágrimas encuentro las mías!!!</p>\r\n<p style=\"text-align: justify;\"></p>\r\n<p style=\"text-align: justify;\">Y esta verdad tan simple de que Dios se hizo hombre verdadero, provoca en nosotros una reacción en cadena inmensa en miles de sentidos. Abriendo la posibilidad de redescubrir nuestro propio Yo, abriendo horizontes que antes podíamos pensar que eran inalcanzables pero que en Cristo se hacen verdaderamente posibles... Abriendo en nuestros corazones la posibilidad de amar de una manera que antes habría sido imposible. Porque en Cristo encontramos TODO lo que estamos llamados a ser.</p>\r\n<p style=\"text-align: justify;\"></p>\r\n<p style=\"text-align: justify;\">Cristo el hijo primogénito, es primogénito porque es el primero. Pero para que haya un primero tiene que haber un segundo, un tercero, un cuarto... ¡Y esos somos tú y yo!</p>\r\n<p style=\"text-align: justify;\">Jesús no es el primero y único sino que es PRIMICIA. Es el primero, es el ejemplo, el modelo, el camino... Para que muchos vivan con esta identidad de hijo de Dios.</p>\r\n<p style=\"text-align: justify;\"></p>\r\n<p style=\"text-align: justify;\">Por eso te invito a tí, si si... Tú que estás leyendo esto... Que no te quedes con un mensaje bonito con una reflexión interesante. Sino que esto verdaderamente lo pongas a prueba. Que te pares delante de Dios: en la capilla, en tu habitación, en tu momento de descanso... Te pares y dejes que Él ilumine tu humanidad, tu identidad. Dios se hizo hombre para abrazar y acoger pero también para enseñar la belleza que hay en ser hombre, en ser mujer. Te invito a coger el evangelio y mirar cómo actuaba Jesús, puedes coger alguno que le tengas devoción o uno escogido al azar. Pero créete que eso que ocurre, es algo tar real y tan concreto como que tú estás vivo hoy. Que las necesidades, heridas, sanaciones, palabras, gestos... todo lo que te puedas encontrar. Es palabra de Dios, es decir, es verdad, es real y tangible HOY en tu vida.</p>",
        "post_status": "publish",
        "post_modified": "2024-02-05 11:36:30"
    },
    {
        "ID": "198",
        "post_author": "Ignacio Doménech",
        "post_date": "2024-02-08 14:49:10",
        "post_title": "Vida sana VS vida plena",
        "post_excerpt": "",
        "post_content": "<p style=\"text-align: justify;\">Últimamente en la oración se me confrontaban estos dos conceptos. Me hace gracia decir esto de que últimamente en la oración porque me pasa siempre, parece o que no paro de rezar o que Jesús me habla mucho, pero en realidad Dios va educando el corazón y enseñando poco a poco. Él está ahí haciendo su obra conmigo y yo un poco pasmarote alucinando con cada detalle que tiene sobre mí e intentado exprimirlo al máximo. Bueno que le desvío...</p>\r\n<p style=\"text-align: justify;\">Muchas veces pensamos que cuando se acabe tal enfermedad, o dejemos de caer en no sé qué pecado, o en el trabajo vaya todo más rodado, o acabe la carrera y ya me pueda dedicar a lo que me gusta, o que tal situacion con tal persona se normalice o suavice... Cuando se acabe está lista interminable, ya sí, ya puedo ser feliz del todo. Ya mi vida será plena del todo. Y esto es Men-ti-ra. Y cuanto antes entendamos esto en nuestro corazón mejor. La plenitud, la inmensa felicidad únicamente proviene de una cosa, solo una, así que dejémonos de tonterías. La única fuente de alegría profunda es el encuentro con Cristo. Vivir en un constante encuentro, un constante asombro, un constante CONTACTO con Dios.</p>\r\n<p style=\"text-align: justify;\">Esto no viene de la nada, miremos a Jesús en el evangelio. Se me vienen a la cabeza dos pasajes. La hemorroisa y el paralítico \"caído del cielo\" en casa de Pedro. Que ocurre con la hemorroisa. Ella entra en contacto con Dios, toca el manto de Jesús y queda curada. ¿Pero no decíamos que la plenitud no viene de arreglar nuestra enfermedad? Pues claro que no, por eso el pasaje no acaba ahí, ¿Qué ocurre después? Jesús se gira, la busca, la pregunta por su historia y Jesús se adentra dentro de Ella. Me imagino la situación mirándose a los ojos, Jesús abrazándola y acogiendo su historia. Y ella sintiéndose \"absurdamente\" amada. Derrepente encontrándose con identidad nueva. Había sanado algo más profundo. A Jesús no le bastaba con que quedara sanada de la enfermedad, sino que se gira para llevarlo a plenitud, para que su vida quede plenamente sanada, redimida, amada... Está mujer, se aventura a entrar en contacto directo con Jesús y se lleva de regalo poder guardar ese encuentro en el corazón.</p>\r\n<p style=\"text-align: justify;\">Para que no nos quedemos en este pasaje como una excepción que a mí no me puede ocurrir, miremos el pasaje del paralítico. Sus amigos, sabiendo que Jesús había sanado a otros le llevan a Él para que le cure. Y resulta que la curación de la enfermedad se la lleva de rebote. Lo primero que le dice Jesús es perdonarle los pecados. Jesús sabe que ese acto de amor (que perdonar es uno de los actos de amor más grandes e importantes) es lo que verdaderamente necesita ese hombre. Jesús, no mira como los hombres, sino que mira como Dios a lo profundo del corazón. Por eso, en nuestro día a día Él no nos mira por nuestra enfermedad... ¡¡ Sino por quienes somos realmente!!</p>\r\n<p style=\"text-align: justify;\">Hace unos días estuve en una adoración de sanación (física) y una mujer salió a dar testimonio. Y en ella vi reflejado de una manera viva lo que contemplaba en estos pasajes. Decía que aparentemente nada había cambiado que su enfermedad persistía tras la adoración, pero que se había sentido muy muy amada, que el gozo que había en su corazón desbordaba y que tenía la certeza de que en todo momento, Dios estaba con ella. Te invito, a que te acerques a Dios y le pidas esta gracia de saberte amado plenamente. Déjale sorprenderte, deja que sea Él el que escriba el transcurso de tu vida. Deja a un lado tus preocupaciones, tus enfermedades, tus aspiraciones... Vacíate de tí, para que así, te puedas llenar de Él.</p>\r\n<p style=\"text-align: justify;\"></p>",
        "post_status": "publish",
        "post_modified": "2024-02-26 11:11:37"
    },
    {
        "ID": "219",
        "post_author": "Ignacio Doménech",
        "post_date": "2024-10-02 07:56:48",
        "post_title": "Estropajo viejo",
        "post_excerpt": "",
        "post_content": "<p style=\"text-align: justify;\">Estas últimas semanas en casa estábamos aprovechando al máximo el estropajo de la cocina. Ya está completamente destrozado. Prácticamente ya no le queda la parte verde que se usa para fregar. Se podría decir que el estropajo a llegado a su límite. ¿Cuántas veces nos pasa esto a nosotros? Muchas veces en nuestra vida nos desgastamos muchísimo. Vivimos el día al limite, aunque no hagamos muchísimas cosas, vivimos el día a día acelerados, ahogados, intentando llegar por encima de nuestras capacidades. No digo que superarse a uno mismo esté mal. Pero si que muchas veces vivimos en nuestro límite. Nos desgastamos e intentamos llegar donde ya no nos corresponde. ¿Cuántas veces sientes que tienes que dar la talla? ¿Cuántas veces sientes que no eres suficiente? ¿Cuántas veces das lo mejor de ti y aun así sientes que no llegas?</p>\r\n<p style=\"text-align: justify;\">BASTA YA!!!! No eres un estropajo viejo. No eres Superman. Nadie te necesita. Si, has oído bien, nadie te necesita, solo necesitan a Dios. Igual que tú. Esta es una verdad que puede doler, que puede desconcertar pero que al mismo tiempo da una paz inmensa. Dios nos llama a entregar la vida, a desgastarnos... Pero el desgaste de Dios es distinto. No es un desgaste que te destroza sino que te renueva. Es un desgaste por amor. Es el desgaste del amor. Alerta spoiler: Eres hijo amado de Dios. Eres hija amada de Dios. Y este es el mayor regalo de nuestra vida. Es lo que mejor nos define... No hay nada, ni nadie que pueda cambiar esto.</p>\r\n<p style=\"text-align: justify;\">Ánimo hijo, ánimo hija. Dios quiere renovarte, quiere darte una vida nueva. Dios, está deseoso de hacer de ti un hombre nuevo, una mujer nueva. Basta de ir de un lado al otro, basta de correr, basta de malgastarte, basta de destrozarte como ese estropajo... Un hijo con su padre sabe que no necesita hacer nada, que su padre le da todo lo que necesita. Y la posición del hijo se convierte únicamente en un agradecimiento y en una respuesta. El hijo pone todo su corazón en \"inutilidades\". El regalo del hijo al padre es una tarjeta mal pintada pero que ha hecho con todo su corazón y que el padre acoge como una inmensidad. Dios no te quiere útil, productivo. Dios te quiere hijo, te quiere Santo, te quiere humano. Te quiere a ti. Así sin más. No necesita nada de ti. Simplemente te ama y te cuida.</p>",
        "post_status": "publish",
        "post_modified": "2024-10-02 07:56:48"
    }
]